{"bbc": 0, "said": 1, "league": 2, "video": 3, "two": 4, "people": 5, "would": 6, "back": 7, "external": 8, "life": 9, "premier": 10, "masters": 11, "man": 12, "day": 13, "city": 14, "approach": 15, "first": 16, "football": 17, "says": 18, "new": 19, "win": 20, "us": 21, "really": 22, "one": 23, "ukraine": 24, "team": 25, "2023": 26, "responsible": 27, "different": 28, "tea": 29, "hope": 30, "years": 31, "gave": 32, "get": 33, "hits": 34, "behind": 35, "best": 36, "son": 37, "keep": 38, "work": 39, "read": 40, "police": 41, "west": 42, "play": 43, "could": 44, "content": 45, "woods": 46, "sites": 47, "last": 48, "good": 49, "sport": 50, "return": 51, "goal": 52, "linking": 53, "also": 54, "match": 55, "word": 56, "mr": 57, "find": 58, "still": 59, "next": 60, "top": 61, "deal": 62, "world": 63, "cup": 64, "able": 65, "season": 66, "manchester": 67, "national": 68, "trees": 69, "ahead": 70, "10": 71, "home": 72, "augusta": 73, "career": 74, "turned": 75, "something": 76, "peace": 77, "time": 78, "women": 79, "biggest": 80, "player": 81, "de": 82, "watch": 83, "war": 84, "goals": 85, "huge": 86, "mass": 87, "getting": 88, "friday": 89, "visit": 90, "legacy": 91, "investigation": 92, "homes": 93, "grace": 94, "rise": 95, "exploring": 96, "cost": 97, "yet": 98, "murder": 99, "everyone": 100, "poisoner": 101, "sleepy": 102, "spinster": 103, "teas": 104, "trust": 105, "red": 106, "star": 107, "haaland": 108, "fall": 109, "making": 110, "calls": 111, "game": 112, "bank": 113, "bruyne": 114, "tell": 115, "biden": 116, "iplayer": 117, "officers": 118, "strikes": 119, "spot": 120, "conditions": 121, "offered": 122, "stormont": 123, "leak": 124, "year": 125, "talks": 126, "documents": 127, "asylum": 128, "pm": 129, "uk": 130, "film": 131, "smith": 132, "living": 133, "theatre": 134, "victory": 135, "brentford": 136, "challenges": 137, "teenager": 138, "true": 139, "spotlight": 140, "tonight": 141, "angry": 142, "united": 143, "whether": 144, "alert": 145, "app": 146, "shocking": 147, "cemetery": 148, "audiences": 149, "producing": 150, "sanctuary": 151, "building": 152, "shots": 153, "wagner": 154, "fancy": 155, "stacey": 156, "seeker": 157, "undercover": 158, "rowdy": 159, "transforming": 160, "recycle": 161, "trek": 162, "plantations": 163, "etiquette": 164, "north": 165, "greta": 166, "thunberg": 167, "upcycle": 168, "amol": 169, "declutter": 170, "rajan": 171, "flag": 172, "rashford": 173, "stormy": 174, "white": 175, "macron": 176, "hovland": 177, "cornwall": 178, "former": 179, "given": 180, "way": 181, "refugees": 182, "pill": 183, "bitter": 184, "government": 185, "lies": 186, "make": 187, "fleeing": 188, "contraception": 189, "playing": 190, "told": 191, "gold": 192, "many": 193, "got": 194, "clean": 195, "rahm": 196, "title": 197, "exciting": 198, "three": 199, "fired": 200, "liverpool": 201, "week": 202, "attack": 203, "gains": 204, "rush": 205, "gary": 206, "remarkable": 207, "korea": 208, "williamson": 209, "south": 210, "england": 211, "family": 212, "role": 213, "mess": 214, "vote": 215, "father": 216, "see": 217, "bale": 218, "need": 219, "inspirational": 220, "tale": 221, "manager": 222, "made": 223, "rookie": 224, "council": 225, "like": 226, "arsenal": 227, "alan": 228, "lineker": 229, "added": 230, "shearer": 231, "rising": 232, "prison": 233, "march": 234, "across": 235, "100": 236, "great": 237, "put": 238, "pension": 239, "murdered": 240, "number": 241, "every": 242, "news": 243, "scottish": 244, "april": 245, "live": 246, "club": 247, "funeral": 248, "story": 249, "walker": 250, "saturday": 251, "twitter": 252, "since": 253, "grand": 254, "daughters": 255, "go": 256, "frank": 257, "suspended": 258, "scuppered": 259, "going": 260, "utd": 261, "mourns": 262, "burnley": 263, "german": 264, "scotland": 265, "control": 266, "players": 267, "writes": 268, "know": 269, "months": 270, "messi": 271, "better": 272, "guardiola": 273, "transgender": 274, "men": 275, "party": 276, "tiger": 277, "asian": 278, "left": 279, "luck": 280, "wins": 281, "kompany": 282, "forward": 283, "transformed": 284, "lentini": 285, "follow": 286, "second": 287, "look": 288, "lust": 289, "videowoods": 290, "wales": 291, "death": 292, "facebook": 293, "want": 294, "chris": 295, "half": 296, "lost": 297, "played": 298, "well": 299, "right": 300, "side": 301, "take": 302, "around": 303, "ms": 304, "help": 305, "ad": 306, "became": 307, "end": 308, "found": 309, "court": 310, "local": 311, "games": 312, "four": 313, "think": 314, "early": 315, "following": 316, "may": 317, "place": 318, "instagram": 319, "set": 320, "hit": 321, "part": 322, "third": 323, "send": 324, "weather": 325, "moment": 326, "ireland": 327, "boost": 328, "centre": 329, "signs": 330, "changing": 331, "say": 332, "brain": 333, "among": 334, "eight": 335, "ideas": 336, "call": 337, "jamie": 338, "investigate": 339, "british": 340, "hard": 341, "teams": 342, "town": 343, "road": 344, "must": 345, "race": 346, "truth": 347, "phone": 348, "performance": 349, "allegedly": 350, "stop": 351, "group": 352, "speaks": 353, "system": 354, "knight": 355, "come": 356, "premiership": 357, "reverse": 358, "discuss": 359, "steward": 360, "enhance": 361, "children": 362, "ageing": 363, "east": 364, "change": 365, "heist": 366, "lazarus": 367, "body": 368, "immunity": 369, "deforestation": 370, "perspectives": 371, "masterminded": 372, "muscles": 373, "robyn": 374, "packham": 375, "service": 376, "six": 377, "english": 378, "done": 379, "policy": 380, "richards": 381, "tottenham": 382, "points": 383, "winning": 384, "order": 385, "less": 386, "score": 387, "tom": 388, "thomas": 389, "away": 390, "including": 391, "micah": 392, "scores": 393, "success": 394, "support": 395, "hospital": 396, "never": 397, "country": 398, "rules": 399, "gareth": 400, "dog": 401, "ended": 402, "potential": 403, "nothing": 404, "plans": 405, "champion": 406, "five": 407, "park": 408, "section": 409, "takes": 410, "stand": 411, "much": 412, "updated": 413, "defender": 414, "final": 415, "another": 416, "came": 417, "health": 418, "minister": 419, "journey": 420, "light": 421, "shows": 422, "staff": 423, "killed": 424, "leah": 425, "london": 426, "school": 427, "places": 428, "spurs": 429, "later": 430, "report": 431, "southampton": 432, "lose": 433, "contest": 434, "northern": 435, "car": 436, "century": 437, "public": 438, "fell": 439, "free": 440, "global": 441, "videowicky": 442, "videowho": 443, "wicky": 444, "videoleah": 445, "videogareth": 446, "called": 447, "easter": 448, "high": 449, "latest": 450, "county": 451, "times": 452, "promotion": 453, "care": 454, "area": 455, "fire": 456, "choose": 457, "thinking": 458, "shot": 459, "becomes": 460, "big": 461, "station": 462, "beat": 463, "kevin": 464, "lines": 465, "boris": 466, "old": 467, "returns": 468, "due": 469, "together": 470, "dublin": 471, "spanish": 472, "starmer": 473, "paper": 474, "however": 475, "memory": 476, "lot": 477, "turns": 478, "bed": 479, "military": 480, "chief": 481, "seal": 482, "immediate": 483, "influence": 484, "coaching": 485, "danny": 486, "even": 487, "struggle": 488, "talent": 489, "community": 490, "media": 491, "cameron": 492, "artist": 493, "marcus": 494, "everything": 495, "kyle": 496, "expert": 497, "start": 498, "damage": 499, "lift": 500, "took": 501, "denmark": 502, "expensive": 503, "celebrates": 504, "clinical": 505, "2022": 506, "koepka": 507, "seeking": 508, "taken": 509, "bear": 510, "murphy": 511, "woman": 512, "wimbledon": 513, "used": 514, "planner": 515, "engraver": 516, "georgia": 517, "head": 518, "ribbons": 519, "french": 520, "long": 521, "social": 522, "dominant": 523, "legend": 524, "lying": 525, "house": 526, "determination": 527, "farewell": 528, "chelsea": 529, "tee": 530, "ever": 531, "inclusion": 532, "autistic": 533, "days": 534, "storms": 535, "plot": 536, "erling": 537, "lionel": 538, "firm": 539, "sunak": 540, "headline": 541, "1992": 542, "services": 543, "pep": 544, "vincent": 545, "kyogo": 546, "dion": 547, "spectacular": 548, "chapter": 549, "ranking": 550, "fbi": 551, "sunday": 552, "continent": 553, "leon": 554, "seen": 555, "charts": 556, "ordinary": 557, "round": 558, "makers": 559, "approaches": 560, "aintree": 561, "viktor": 562, "clarets": 563, "toilet": 564, "1": 565, "died": 566, "minutes": 567, "move": 568, "logan": 569, "becker": 570, "pay": 571, "poignant": 572, "explores": 573, "analyse": 574, "balague": 575, "fairytale": 576, "audacious": 577, "derailed": 578, "temptation": 579, "osman": 580, "bubbly": 581, "cede": 582, "gabby": 583, "young": 584, "superstars": 585, "gianluigi": 586, "guillem": 587, "gigi": 588, "fades": 589, "radio": 590, "labour": 591, "videogreat": 592, "videohow": 593, "videotrees": 594, "videohas": 595, "untamed": 596, "sure": 597, "unit": 598, "remember": 599, "field": 600, "run": 601, "use": 602, "face": 603, "show": 604, "close": 605, "always": 606, "2021": 607, "president": 608, "without": 609, "asked": 610, "money": 611, "international": 612, "aboriginal": 613, "outside": 614, "decision": 615, "near": 616, "box": 617, "things": 618, "marks": 619, "working": 620, "descent": 621, "ball": 622, "action": 623, "taiwan": 624, "went": 625, "tower": 626, "trump": 627, "anniversary": 628, "case": 629, "continue": 630, "rugby": 631, "point": 632, "full": 633, "lead": 634, "foul": 635, "key": 636, "open": 637, "bristol": 638, "clubs": 639, "flames": 640, "80": 641, "lucy": 642, "future": 643, "favourite": 644, "china": 645, "month": 646, "fans": 647, "site": 648, "moments": 649, "company": 650, "important": 651, "attempt": 652, "yorkshire": 653, "street": 654, "st": 655, "record": 656, "tornadoes": 657, "sisters": 658, "famous": 659, "today": 660, "dame": 661, "major": 662, "challenged": 663, "powell": 664, "office": 665, "occupied": 666, "despite": 667, "plan": 668, "v": 669, "members": 670, "real": 671, "feel": 672, "corner": 673, "past": 674, "met": 675, "bunny": 676, "queen": 677, "seven": 678, "already": 679, "crash": 680, "summer": 681, "injury": 682, "water": 683, "night": 684, "tip": 685, "closed": 686, "try": 687, "deborah": 688, "grief": 689, "sent": 690, "arrested": 691, "wo": 692, "campaign": 693, "drills": 694, "kick": 695, "david": 696, "give": 697, "avalanche": 698, "toronto": 699, "force": 700, "looking": 701, "picasso": 702, "nhs": 703, "cafes": 704, "alps": 705, "heard": 706, "sketch": 707, "conducts": 708, "state": 709, "business": 710, "championship": 711, "coming": 712, "cn": 713, "trial": 714, "bit": 715, "taking": 716, "rangers": 717, "become": 718, "clear": 719, "coach": 720, "warning": 721, "leeds": 722, "leicester": 723, "king": 724, "thought": 725, "incident": 726, "boss": 727, "miss": 728, "analysis": 729, "earlier": 730, "expected": 731, "level": 732, "within": 733, "james": 734, "defeat": 735, "injured": 736, "popular": 737, "line": 738, "far": 739, "charity": 740, "scored": 741, "2": 742, "leader": 743, "late": 744, "difficult": 745, "little": 746, "energy": 747, "online": 748, "according": 749, "opinion": 750, "deserved": 751, "available": 752, "project": 753, "enough": 754, "royal": 755, "john": 756, "weekend": 757, "shown": 758, "wednesday": 759, "saying": 760, "started": 761, "france": 762, "february": 763, "champions": 764, "chance": 765, "criminal": 766, "stories": 767, "impact": 768, "newcastle": 769, "january": 770, "klopp": 771, "residents": 772, "monday": 773, "job": 774, "tuesday": 775, "statement": 776, "anfield": 777, "led": 778, "law": 779, "ca": 780, "midlands": 781, "saw": 782, "replaces": 783, "power": 784, "throughout": 785, "johnson": 786, "funding": 787, "might": 788, "sign": 789, "celtic": 790, "cricket": 791, "sad": 792, "happened": 793, "wanted": 794, "york": 795, "20": 796, "recent": 797, "weeks": 798, "mark": 799, "history": 800, "arteta": 801, "european": 802, "union": 803, "using": 804, "needed": 805, "safety": 806, "several": 807, "hours": 808, "front": 809, "footed": 810, "fight": 811, "previously": 812, "thursday": 813, "result": 814, "apologise": 815, "risk": 816, "welsh": 817, "substitution": 818, "birdies": 819, "almost": 820, "ends": 821, "brighton": 822, "pressure": 823, "tv": 824, "2020": 825, "30": 826, "paul": 827, "possible": 828, "officer": 829, "charged": 830, "child": 831, "enjoy": 832, "crime": 833, "ago": 834, "involved": 835, "speaking": 836, "green": 837, "squad": 838, "trying": 839, "break": 840, "announced": 841, "saved": 842, "information": 843, "figure": 844, "charge": 845, "bst": 846, "missed": 847, "nine": 848, "issues": 849, "victim": 850, "held": 851, "contention": 852, "chip": 853, "changes": 854, "legal": 855, "yellow": 856, "university": 857, "age": 858, "evidence": 859, "needs": 860, "booking": 861, "cover": 862, "missing": 863, "2019": 864, "concerns": 865, "facilities": 866, "leave": 867, "experience": 868, "training": 869, "midfielder": 870, "testament": 871, "independent": 872, "thriller": 873, "card": 874, "covid": 875, "comes": 876, "piece": 877, "withdraws": 878, "12": 879, "clergy": 880, "programme": 881, "xhaka": 882, "form": 883, "confirmed": 884, "seve": 885, "leaps": 886, "11": 887, "scheme": 888, "event": 889, "strike": 890, "anyone": 891, "penalty": 892, "means": 893, "committee": 894, "small": 895, "described": 896, "thing": 897, "emulates": 898, "signed": 899, "challenge": 900, "clinches": 901, "remain": 902, "serious": 903, "political": 904, "financial": 905, "board": 906, "bring": 907, "along": 908, "straight": 909, "forest": 910, "formation": 911, "least": 912, "injuries": 913, "cross": 914, "dr": 915, "known": 916, "families": 917, "stay": 918, "meeting": 919, "stage": 920, "learn": 921, "director": 922, "received": 923, "felt": 924, "bad": 925, "areas": 926, "church": 927, "blocked": 928, "nations": 929, "inside": 930, "opportunity": 931, "giant": 932, "historic": 933, "likely": 934, "captain": 935, "makes": 936, "review": 937, "strong": 938, "russia": 939, "greatest": 940, "believe": 941, "prime": 942, "boy": 943, "tax": 944, "although": 945, "happy": 946, "cardiff": 947, "appeal": 948, "bottom": 949, "secretary": 950, "significant": 951, "person": 952, "current": 953, "special": 954, "dance": 955, "executive": 956, "process": 957, "villa": 958, "raised": 959, "produced": 960, "jersey": 961, "michael": 962, "previous": 963, "list": 964, "currently": 965, "writer": 966, "bus": 967, "morning": 968, "released": 969, "reported": 970, "0": 971, "cancer": 972, "cut": 973, "friends": 974, "issue": 975, "sir": 976, "15": 977, "assisted": 978, "justice": 979, "paid": 980, "security": 981, "brought": 982, "charles": 983, "department": 984, "offer": 985, "others": 986, "everton": 987, "hearts": 988, "accused": 989, "running": 990, "million": 991, "problems": 992, "daily": 993, "period": 994, "rest": 995, "election": 996, "love": 997, "agreement": 998, "defence": 999, "striker": 1000, "25": 1001, "forget": 1002, "draw": 1003, "spent": 1004, "safe": 1005, "leaders": 1006, "food": 1007, "runs": 1008, "data": 1009, "stadium": 1010, "series": 1011, "spokesperson": 1012, "increase": 1013, "looked": 1014, "include": 1015, "groups": 1016, "provide": 1017, "mother": 1018, "nearly": 1019, "18": 1020, "quite": 1021, "opening": 1022, "finish": 1023, "share": 1024, "soon": 1025, "hopes": 1026, "quality": 1027, "meet": 1028, "loss": 1029, "often": 1030, "bid": 1031, "lives": 1032, "search": 1033, "gabriel": 1034, "hall": 1035, "16": 1036, "worked": 1037, "showed": 1038, "property": 1039, "conspiracy": 1040, "position": 1041, "education": 1042, "ban": 1043, "housing": 1044, "snp": 1045, "tough": 1046, "island": 1047, "emergency": 1048, "development": 1049, "songs": 1050, "rumours": 1051, "june": 1052, "rich": 1053, "helped": 1054, "towards": 1055, "patients": 1056, "air": 1057, "singer": 1058, "remains": 1059, "lightning": 1060, "defensive": 1061, "aberdeen": 1062, "egg": 1063, "louis": 1064, "improve": 1065, "authorities": 1066, "treatment": 1067, "senior": 1068, "assault": 1069, "irish": 1070, "capitol": 1071, "pandemic": 1072, "hearing": 1073, "visitors": 1074, "contract": 1075, "anything": 1076, "prices": 1077, "edinburgh": 1078, "save": 1079, "schools": 1080, "waiting": 1081, "market": 1082, "5": 1083, "glasgow": 1084, "spain": 1085, "though": 1086, "ground": 1087, "followed": 1088, "post": 1089, "moved": 1090, "named": 1091, "ham": 1092, "situation": 1093, "secret": 1094, "space": 1095, "course": 1096, "issued": 1097, "gone": 1098, "river": 1099, "costs": 1100, "hold": 1101, "midfielders": 1102, "classic": 1103, "someone": 1104, "listen": 1105, "september": 1106, "russian": 1107, "october": 1108, "revealed": 1109, "couple": 1110, "comments": 1111, "ross": 1112, "main": 1113, "riots": 1114, "email": 1115, "events": 1116, "district": 1117, "matches": 1118, "tour": 1119, "wants": 1120, "let": 1121, "van": 1122, "began": 1123, "caused": 1124, "yousaf": 1125, "chats": 1126, "delays": 1127, "judge": 1128, "rate": 1129, "ready": 1130, "theories": 1131, "ensure": 1132, "reach": 1133, "driver": 1134, "allow": 1135, "tells": 1136, "2024": 1137, "member": 1138, "name": 1139, "mental": 1140, "conceded": 1141, "relegation": 1142, "bridge": 1143, "general": 1144, "november": 1145, "guilty": 1146, "large": 1147, "parents": 1148, "access": 1149, "charges": 1150, "evening": 1151, "harry": 1152, "music": 1153, "14": 1154, "24": 1155, "scene": 1156, "affected": 1157, "hand": 1158, "research": 1159, "response": 1160, "4": 1161, "dead": 1162, "jones": 1163, "qanon": 1164, "target": 1165, "positive": 1166, "coronation": 1167, "adding": 1168, "price": 1169, "failed": 1170, "caught": 1171, "crisis": 1172, "thousands": 1173, "heritage": 1174, "jack": 1175, "gatehouse": 1176, "whole": 1177, "theroux": 1178, "black": 1179, "businesses": 1180, "aston": 1181, "december": 1182, "australia": 1183, "europe": 1184, "workers": 1185, "turn": 1186, "crown": 1187, "private": 1188, "provided": 1189, "winner": 1190, "decorated": 1191, "newsletter": 1192, "chocolate": 1193, "probably": 1194, "bill": 1195, "interest": 1196, "sheffield": 1197, "ben": 1198, "belfast": 1199, "headlines": 1200, "parliament": 1201, "website": 1202, "grey": 1203, "ask": 1204, "climate": 1205, "supporters": 1206, "short": 1207, "starting": 1208, "battle": 1209, "wrong": 1210, "nottingham": 1211, "focus": 1212, "heart": 1213, "communities": 1214, "violence": 1215, "sports": 1216, "abuse": 1217, "test": 1218, "gas": 1219, "ft": 1220, "contact": 1221, "podcaster": 1222, "palace": 1223, "authority": 1224, "fine": 1225, "faces": 1226, "2018": 1227, "recently": 1228, "range": 1229, "planning": 1230, "competition": 1231, "driving": 1232, "countries": 1233, "attacking": 1234, "mp": 1235, "22": 1236, "joined": 1237, "pitch": 1238, "leaving": 1239, "jason": 1240, "shooting": 1241, "tournament": 1242, "officials": 1243, "africa": 1244, "table": 1245, "problem": 1246, "results": 1247, "knew": 1248, "3": 1249, "build": 1250, "guernsey": 1251, "status": 1252, "chances": 1253, "launched": 1254, "reveals": 1255, "figures": 1256, "scott": 1257, "warrington": 1258, "rovers": 1259, "hundreds": 1260, "derby": 1261, "girl": 1262, "village": 1263, "terms": 1264, "row": 1265, "drug": 1266, "leading": 1267, "daughter": 1268, "rather": 1269, "reading": 1270, "transport": 1271, "hosts": 1272, "channel": 1273, "suffered": 1274, "states": 1275, "sturgeon": 1276, "room": 1277, "trip": 1278, "shop": 1279, "details": 1280, "required": 1281, "longer": 1282, "guide": 1283, "40": 1284, "environment": 1285, "fourth": 1286, "july": 1287, "users": 1288, "low": 1289, "minute": 1290, "extra": 1291, "footage": 1292, "closure": 1293, "india": 1294, "joe": 1295, "land": 1296, "mps": 1297, "cases": 1298, "birmingham": 1299, "jobs": 1300, "profile": 1301, "facing": 1302, "continued": 1303, "economy": 1304, "fuels": 1305, "allowed": 1306, "returned": 1307, "gets": 1308, "13": 1309, "works": 1310, "create": 1311, "speak": 1312, "carried": 1313, "reports": 1314, "italy": 1315, "behaviour": 1316, "ni": 1317, "prevent": 1318, "wait": 1319, "claims": 1320, "happen": 1321, "windy": 1322, "single": 1323, "cause": 1324, "claimed": 1325, "sexual": 1326, "travel": 1327, "2016": 1328, "sam": 1329, "earl": 1330, "williams": 1331, "sutton": 1332, "aged": 1333, "victims": 1334, "britain": 1335, "august": 1336, "hear": 1337, "deaths": 1338, "changed": 1339, "questions": 1340, "metallica": 1341, "act": 1342, "host": 1343, "understand": 1344, "jailed": 1345, "believed": 1346, "oil": 1347, "sale": 1348, "exeter": 1349, "heavy": 1350, "dundee": 1351, "difference": 1352, "brother": 1353, "drugs": 1354, "especially": 1355, "madrid": 1356, "similar": 1357, "reporting": 1358, "goalkeeper": 1359, "lack": 1360, "hollow": 1361, "spell": 1362, "23": 1363, "goes": 1364, "denied": 1365, "kept": 1366, "confidence": 1367, "50": 1368, "actually": 1369, "continues": 1370, "step": 1371, "delay": 1372, "view": 1373, "agreed": 1374, "inquiry": 1375, "rates": 1376, "companies": 1377, "receive": 1378, "17": 1379, "believes": 1380, "forced": 1381, "raise": 1382, "giving": 1383, "owners": 1384, "vehicle": 1385, "28": 1386, "mystery": 1387, "trade": 1388, "isle": 1389, "tiktok": 1390, "attacks": 1391, "quickly": 1392, "based": 1393, "ryan": 1394, "alex": 1395, "mrs": 1396, "scoring": 1397, "proud": 1398, "21": 1399, "effort": 1400, "average": 1401, "kind": 1402, "ulster": 1403, "tried": 1404, "investment": 1405, "whose": 1406, "included": 1407, "industry": 1408, "27": 1409, "athletic": 1410, "6": 1411, "absolutely": 1412, "budget": 1413, "fa": 1414, "push": 1415, "total": 1416, "division": 1417, "republic": 1418, "baby": 1419, "26": 1420, "ten": 1421, "question": 1422, "parts": 1423, "double": 1424, "levels": 1425, "lewis": 1426, "rescue": 1427, "increased": 1428, "either": 1429, "instead": 1430, "professional": 1431, "threat": 1432, "warned": 1433, "worst": 1434, "31": 1435, "central": 1436, "courts": 1437, "brown": 1438, "appeared": 1439, "mean": 1440, "higher": 1441, "official": 1442, "sides": 1443, "conservative": 1444, "created": 1445, "culture": 1446, "fantastic": 1447, "medical": 1448, "agency": 1449, "farm": 1450, "fund": 1451, "train": 1452, "devon": 1453, "association": 1454, "crowd": 1455, "alongside": 1456, "header": 1457, "talk": 1458, "wife": 1459, "correspondent": 1460, "admitted": 1461, "address": 1462, "steve": 1463, "losing": 1464, "mickelson": 1465, "peter": 1466, "wolves": 1467, "traffic": 1468, "condition": 1469, "martin": 1470, "rain": 1471, "mum": 1472, "reduce": 1473, "deputy": 1474, "organisation": 1475, "sea": 1476, "coverage": 1477, "ambulance": 1478, "euro": 1479, "progress": 1480, "drive": 1481, "george": 1482, "planned": 1483, "derbyshire": 1484, "fact": 1485, "struggling": 1486, "protect": 1487, "ferry": 1488, "example": 1489, "comment": 1490, "buildings": 1491, "arrest": 1492, "class": 1493, "bournemouth": 1494, "cctv": 1495, "golf": 1496, "pick": 1497, "particularly": 1498, "thanks": 1499, "potentially": 1500, "illegal": 1501, "brilliant": 1502, "theegala": 1503, "panel": 1504, "term": 1505, "potter": 1506, "surgery": 1507, "sex": 1508, "device": 1509, "stopped": 1510, "councillor": 1511, "moving": 1512, "gmt": 1513, "door": 1514, "29": 1515, "amount": 1516, "opened": 1517, "meant": 1518, "join": 1519, "essex": 1520, "poor": 1521, "ways": 1522, "pass": 1523, "super": 1524, "carvings": 1525, "dogs": 1526, "concerned": 1527, "dismantled": 1528, "matter": 1529, "germany": 1530, "opposition": 1531, "seeing": 1532, "management": 1533, "lane": 1534, "2017": 1535, "benefit": 1536, "rights": 1537, "conference": 1538, "check": 1539, "looks": 1540, "dies": 1541, "arrived": 1542, "route": 1543, "critical": 1544, "protests": 1545, "tries": 1546, "chairman": 1547, "7": 1548, "weapons": 1549, "hands": 1550, "secure": 1551, "drivers": 1552, "leaves": 1553, "sky": 1554, "walk": 1555, "committed": 1556, "dangerous": 1557, "amid": 1558, "hill": 1559, "avoid": 1560, "female": 1561, "growing": 1562, "mayor": 1563, "additional": 1564, "podcast": 1565, "leicestershire": 1566, "claim": 1567, "leadership": 1568, "numbers": 1569, "american": 1570, "gossip": 1571, "viral": 1572, "sun": 1573, "highest": 1574, "fully": 1575, "nottinghamshire": 1576, "cooper": 1577, "collision": 1578, "fatal": 1579, "complete": 1580, "massive": 1581, "andrew": 1582, "lawyer": 1583, "debut": 1584, "hour": 1585, "flying": 1586, "helping": 1587, "published": 1588, "capital": 1589, "festival": 1590, "bigger": 1591, "hotel": 1592, "transfer": 1593, "standards": 1594, "sometimes": 1595, "human": 1596, "fellow": 1597, "fan": 1598, "twice": 1599, "customers": 1600, "holiday": 1601, "network": 1602, "deliver": 1603, "inflation": 1604, "jury": 1605, "picked": 1606, "taylor": 1607, "estate": 1608, "perfect": 1609, "finished": 1610, "decisions": 1611, "region": 1612, "seconds": 1613, "flat": 1614, "display": 1615, "measures": 1616, "alleged": 1617, "easy": 1618, "sentence": 1619, "expect": 1620, "coast": 1621, "israel": 1622, "permission": 1623, "release": 1624, "adds": 1625, "tackle": 1626, "airport": 1627, "majority": 1628, "paltrow": 1629, "girls": 1630, "considered": 1631, "confident": 1632, "programmes": 1633, "friend": 1634, "greater": 1635, "paris": 1636, "via": 1637, "touch": 1638, "forces": 1639, "net": 1640, "josh": 1641, "firefighters": 1642, "lee": 1643, "managed": 1644, "words": 1645, "remaining": 1646, "500": 1647, "wide": 1648, "flight": 1649, "amazing": 1650, "graham": 1651, "domestic": 1652, "cumbria": 1653, "completely": 1654, "feeling": 1655, "tribute": 1656, "cuts": 1657, "page": 1658, "allegations": 1659, "kane": 1660, "democracy": 1661, "teachers": 1662, "lincolnshire": 1663, "economic": 1664, "birthday": 1665, "hull": 1666, "somerset": 1667, "beyond": 1668, "decades": 1669, "watching": 1670, "message": 1671, "miles": 1672, "fair": 1673, "blood": 1674, "offers": 1675, "suggestion": 1676, "warm": 1677, "actions": 1678, "gain": 1679, "olivia": 1680, "vehicles": 1681, "wing": 1682, "technology": 1683, "decided": 1684, "book": 1685, "ukrainian": 1686, "personal": 1687, "urged": 1688, "pretty": 1689, "chinese": 1690, "obviously": 1691, "fighting": 1692, "spoke": 1693, "disappointed": 1694, "art": 1695, "owner": 1696, "talking": 1697, "walking": 1698, "built": 1699, "blaze": 1700, "faced": 1701, "albion": 1702, "reached": 1703, "museum": 1704, "incredible": 1705, "rare": 1706, "husband": 1707, "jordan": 1708, "mind": 1709, "boys": 1710, "unable": 1711, "plymouth": 1712, "8": 1713, "eu": 1714, "operation": 1715, "doctors": 1716, "circumstances": 1717, "port": 1718, "coventry": 1719, "consider": 1720, "maybe": 1721, "views": 1722, "block": 1723, "barcelona": 1724, "wildlife": 1725, "fifth": 1726, "provides": 1727, "army": 1728, "per": 1729, "independence": 1730, "ongoing": 1731, "spring": 1732, "fulham": 1733, "students": 1734, "fit": 1735, "letter": 1736, "eastofenglandnews": 1737, "meanwhile": 1738, "border": 1739, "harbour": 1740, "pair": 1741, "venue": 1742, "register": 1743, "mail": 1744, "opportunities": 1745, "causing": 1746, "largest": 1747, "attention": 1748, "concern": 1749, "dream": 1750, "gives": 1751, "beach": 1752, "nicola": 1753, "press": 1754, "criticised": 1755, "sounds": 1756, "daniel": 1757, "efforts": 1758, "bayern": 1759, "annual": 1760, "edge": 1761, "sees": 1762, "andy": 1763, "population": 1764, "putting": 1765, "includes": 1766, "successful": 1767, "unusual": 1768, "kids": 1769, "joshua": 1770, "protest": 1771, "treated": 1772, "19": 1773, "broken": 1774, "stuart": 1775, "track": 1776, "derulo": 1777, "banned": 1778, "hopefully": 1779, "dementia": 1780, "records": 1781, "richard": 1782, "wilson": 1783, "sentenced": 1784, "commissioner": 1785, "olympic": 1786, "qualifying": 1787, "pictures": 1788, "worth": 1789, "loved": 1790, "trains": 1791, "ministers": 1792, "visits": 1793, "responsibility": 1794, "busy": 1795, "tornado": 1796, "loan": 1797, "updates": 1798, "conte": 1799, "rivals": 1800, "nature": 1801, "removed": 1802, "seized": 1803, "fear": 1804, "pupils": 1805, "highlights": 1806, "passed": 1807, "supply": 1808, "canada": 1809, "honest": 1810, "suggested": 1811, "relationship": 1812, "vulnerable": 1813, "certainly": 1814, "date": 1815, "suffolk": 1816, "becoming": 1817, "wrote": 1818, "finding": 1819, "appear": 1820, "ofsted": 1821, "afternoon": 1822, "appearance": 1823, "sector": 1824, "experienced": 1825, "humza": 1826, "foreign": 1827, "feels": 1828, "else": 1829, "initially": 1830, "cars": 1831, "extremely": 1832, "sense": 1833, "approved": 1834, "referee": 1835, "advantage": 1836, "sold": 1837, "dan": 1838, "stephen": 1839, "offside": 1840, "shared": 1841, "demand": 1842, "zone": 1843, "brings": 1844, "cabinet": 1845, "bringing": 1846, "hm": 1847, "garden": 1848, "western": 1849, "partner": 1850, "aware": 1851, "animal": 1852, "houses": 1853, "advice": 1854, "begin": 1855, "calling": 1856, "thank": 1857, "dropped": 1858, "denies": 1859, "attended": 1860, "ceremony": 1861, "streets": 1862, "carry": 1863, "showing": 1864, "parties": 1865, "leg": 1866, "explained": 1867, "remained": 1868, "davies": 1869, "struck": 1870, "hamilton": 1871, "please": 1872, "account": 1873, "born": 1874, "freedom": 1875, "reaction": 1876, "rail": 1877, "crucial": 1878, "balls": 1879, "vital": 1880, "individual": 1881, "winds": 1882, "custody": 1883, "guardian": 1884, "complex": 1885, "la": 1886, "middlesbrough": 1887, "pleased": 1888, "raid": 1889, "written": 1890, "attacked": 1891, "linked": 1892, "volunteers": 1893, "present": 1894, "eventually": 1895, "partnership": 1896, "misses": 1897, "islands": 1898, "elections": 1899, "bills": 1900, "broke": 1901, "60": 1902, "nearby": 1903, "luke": 1904, "2015": 1905, "cash": 1906, "foot": 1907, "wiltshire": 1908, "idea": 1909, "deep": 1910, "rachel": 1911, "shortly": 1912, "peak": 1913, "overall": 1914, "joining": 1915, "society": 1916, "inquest": 1917, "sarah": 1918, "teacher": 1919, "proposed": 1920, "stone": 1921, "hospitals": 1922, "knows": 1923, "completed": 1924, "civil": 1925, "knife": 1926, "blue": 1927, "compared": 1928, "nub": 1929, "funds": 1930, "storm": 1931, "2012": 1932, "student": 1933, "definitely": 1934, "bar": 1935, "organisations": 1936, "adam": 1937, "delighted": 1938, "gap": 1939, "aims": 1940, "interim": 1941, "plenty": 1942, "commission": 1943, "youth": 1944, "credit": 1945, "stated": 1946, "giants": 1947, "attempted": 1948, "finally": 1949, "offences": 1950, "raising": 1951, "finland": 1952, "dad": 1953, "african": 1954, "immediately": 1955, "chair": 1956, "seriously": 1957, "kent": 1958, "overturns": 1959, "foundation": 1960, "evans": 1961, "colleagues": 1962, "identified": 1963, "shock": 1964, "primary": 1965, "motherwell": 1966, "harm": 1967, "wall": 1968, "australian": 1969, "unbeaten": 1970, "appearances": 1971, "leisure": 1972, "failure": 1973, "award": 1974, "opener": 1975, "eurovision": 1976, "drop": 1977, "spokesman": 1978, "ruled": 1979, "spending": 1980, "welcome": 1981, "arrests": 1982, "grant": 1983, "crystal": 1984, "wanderers": 1985, "reform": 1986, "matt": 1987, "performances": 1988, "callum": 1989, "reason": 1990, "rape": 1991, "asking": 1992, "standard": 1993, "respect": 1994, "belvedere": 1995, "privacy": 1996, "reasons": 1997, "assistant": 1998, "oxford": 1999, "supported": 2000, "gun": 2001, "suspicion": 2002, "hoped": 2003, "hampshire": 2004, "experts": 2005, "extended": 2006, "limited": 2007, "effect": 2008, "robert": 2009, "railway": 2010, "convicted": 2011, "winter": 2012, "laws": 2013, "natural": 2014, "athletes": 2015, "clearly": 2016, "images": 2017, "rent": 2018, "male": 2019, "possession": 2020, "grimsby": 2021, "criticism": 2022, "swansea": 2023, "mirren": 2024, "sit": 2025, "lower": 2026, "nice": 2027, "aim": 2028, "empty": 2029, "armagh": 2030, "lord": 2031, "violent": 2032, "shoppers": 2033, "antrim": 2034, "proposals": 2035, "spotted": 2036, "collection": 2037, "patient": 2038, "location": 2039, "sixth": 2040, "fast": 2041, "supporting": 2042, "migrants": 2043, "certain": 2044, "rose": 2045, "\u00e2": 2046, "45": 2047, "unesco": 2048, "politics": 2049, "sussex": 2050, "34": 2051, "buy": 2052, "pub": 2053, "35": 2054, "begins": 2055, "beating": 2056, "anthony": 2057, "wider": 2058, "growth": 2059, "floor": 2060, "grow": 2061, "keeping": 2062, "councils": 2063, "update": 2064, "durham": 2065, "eye": 2066, "income": 2067, "hoping": 2068, "wrexham": 2069, "centres": 2070, "activity": 2071, "fears": 2072, "bench": 2073, "speech": 2074, "ai": 2075, "tests": 2076, "lived": 2077, "det": 2078, "text": 2079, "photos": 2080, "veteran": 2081, "sewage": 2082, "accepted": 2083, "ice": 2084, "b": 2085, "roof": 2086, "fun": 2087, "strategy": 2088, "value": 2089, "struggled": 2090, "ran": 2091, "armed": 2092, "picture": 2093, "junior": 2094, "rule": 2095, "priority": 2096, "placed": 2097, "holding": 2098, "firms": 2099, "granted": 2100, "surprise": 2101, "refused": 2102, "happening": 2103, "lots": 2104, "collapse": 2105, "study": 2106, "doubt": 2107, "express": 2108, "championships": 2109, "band": 2110, "urges": 2111, "experiences": 2112, "farmers": 2113, "standing": 2114, "ii": 2115, "apply": 2116, "duty": 2117, "boat": 2118, "subject": 2119, "ability": 2120, "defending": 2121, "incidents": 2122, "killing": 2123, "robbie": 2124, "stunning": 2125, "outstanding": 2126, "bomb": 2127, "decade": 2128, "doctor": 2129, "trophy": 2130, "designed": 2131, "roads": 2132, "conduct": 2133, "johnstone": 2134, "2014": 2135, "nation": 2136, "reporter": 2137, "fc": 2138, "responded": 2139, "speed": 2140, "appointed": 2141, "cambridge": 2142, "introduced": 2143, "stourbridge": 2144, "sitting": 2145, "recorded": 2146, "stations": 2147, "thames": 2148, "normal": 2149, "waste": 2150, "stars": 2151, "attend": 2152, "iii": 2153, "ride": 2154, "camilla": 2155, "kitchen": 2156, "simply": 2157, "infrastructure": 2158, "choice": 2159, "scotsman": 2160, "returning": 2161, "payments": 2162, "lampard": 2163, "telling": 2164, "plant": 2165, "bodies": 2166, "heat": 2167, "encouraged": 2168, "neilson": 2169, "shropshire": 2170, "guidance": 2171, "animals": 2172, "keen": 2173, "multiple": 2174, "candidate": 2175, "republican": 2176, "physical": 2177, "original": 2178, "photo": 2179, "voice": 2180, "exhibition": 2181, "alone": 2182, "messages": 2183, "suspect": 2184, "mobile": 2185, "discovered": 2186, "burglary": 2187, "winger": 2188, "brexit": 2189, "beaten": 2190, "passengers": 2191, "offence": 2192, "ward": 2193, "spend": 2194, "clarke": 2195, "sort": 2196, "excellent": 2197, "sean": 2198, "worcestershire": 2199, "xi": 2200, "visited": 2201, "cathedral": 2202, "banks": 2203, "stabbing": 2204, "accounts": 2205, "installed": 2206, "investigating": 2207, "carrying": 2208, "decide": 2209, "indian": 2210, "reduced": 2211, "warwickshire": 2212, "replaced": 2213, "disruption": 2214, "accommodation": 2215, "cold": 2216, "ones": 2217, "hair": 2218, "signing": 2219, "inverness": 2220, "donald": 2221, "reality": 2222, "dramatic": 2223, "ultimately": 2224, "store": 2225, "compete": 2226, "recovery": 2227, "cancelled": 2228, "kilmarnock": 2229, "voted": 2230, "split": 2231, "pushed": 2232, "quick": 2233, "impressive": 2234, "stabbed": 2235, "middle": 2236, "remove": 2237, "millions": 2238, "practice": 2239, "particular": 2240, "helps": 2241, "operations": 2242, "wonderful": 2243, "plane": 2244, "keeper": 2245, "consultation": 2246, "seat": 2247, "aaron": 2248, "derry": 2249, "boxing": 2250, "episode": 2251, "travelling": 2252, "considering": 2253, "croatia": 2254, "payment": 2255, "9": 2256, "reporters": 2257, "connection": 2258, "inspection": 2259, "character": 2260, "starts": 2261, "coastal": 2262, "common": 2263, "magistrates": 2264, "article": 2265, "northamptonshire": 2266, "pace": 2267, "properties": 2268, "rob": 2269, "impressed": 2270, "craig": 2271, "seemed": 2272, "seems": 2273, "haveyoursay": 2274, "tennis": 2275, "improvement": 2276, "recognised": 2277, "racism": 2278, "pain": 2279, "tribunals": 2280, "ring": 2281, "bradford": 2282, "japan": 2283, "incredibly": 2284, "excited": 2285, "hurt": 2286, "academy": 2287, "hunt": 2288, "add": 2289, "necessary": 2290, "estimated": 2291, "fixtures": 2292, "ferguson": 2293, "benefits": 2294, "coaches": 2295, "thrown": 2296, "sanderson": 2297, "served": 2298, "jail": 2299, "names": 2300, "college": 2301, "worried": 2302, "historian": 2303, "italian": 2304, "base": 2305, "politicians": 2306, "ian": 2307, "bought": 2308, "northampton": 2309, "camp": 2310, "southern": 2311, "announcing": 2312, "column": 2313, "simon": 2314, "continuing": 2315, "handed": 2316, "governor": 2317, "replace": 2318, "wearing": 2319, "announcement": 2320, "ramadan": 2321, "commons": 2322, "pool": 2323, "swindon": 2324, "causes": 2325, "catch": 2326, "accept": 2327, "gang": 2328, "commercial": 2329, "debate": 2330, "limit": 2331, "protesters": 2332, "interview": 2333, "asks": 2334, "worse": 2335, "max": 2336, "elected": 2337, "hodgson": 2338, "caroline": 2339, "retire": 2340, "seek": 2341, "targets": 2342, "prepared": 2343, "thoughts": 2344, "electric": 2345, "options": 2346, "cameras": 2347, "hogg": 2348, "gloucestershire": 2349, "crews": 2350, "swimming": 2351, "language": 2352, "rishi": 2353, "eastmidsnews": 2354, "perhaps": 2355, "cashman": 2356, "opens": 2357, "regular": 2358, "sacked": 2359, "carbon": 2360, "opponents": 2361, "learning": 2362, "diagnosed": 2363, "journalist": 2364, "israeli": 2365, "alive": 2366, "option": 2367, "councillors": 2368, "kelly": 2369, "zealand": 2370, "emotional": 2371, "powers": 2372, "coroner": 2373, "suffering": 2374, "commitment": 2375, "victoria": 2376, "delivered": 2377, "links": 2378, "shut": 2379, "production": 2380, "liam": 2381, "borough": 2382, "achieve": 2383, "prince": 2384, "concluded": 2385, "san": 2386, "spoken": 2387, "mary": 2388, "nathan": 2389, "existing": 2390, "prof": 2391, "beginning": 2392, "investigated": 2393, "poole": 2394, "individuals": 2395, "valley": 2396, "cambridgeshire": 2397, "tomorrow": 2398, "everybody": 2399, "secured": 2400, "direction": 2401, "style": 2402, "awarded": 2403, "gloucester": 2404, "nuclear": 2405, "gallery": 2406, "cap": 2407, "reflects": 2408, "separate": 2409, "cycling": 2410, "legislation": 2411, "westminster": 2412, "permanent": 2413, "sat": 2414, "providing": 2415, "motorcyclist": 2416, "prediction": 2417, "platform": 2418, "lyon": 2419, "marathon": 2420, "hibs": 2421, "posted": 2422, "brazil": 2423, "mcilroy": 2424, "notices": 2425, "develop": 2426, "faith": 2427, "matthew": 2428, "replacement": 2429, "risks": 2430, "lancashire": 2431, "fitness": 2432, "generation": 2433, "song": 2434, "c": 2435, "merseyside": 2436, "rescued": 2437, "electricity": 2438, "sister": 2439, "rodgers": 2440, "findings": 2441, "democratic": 2442, "improved": 2443, "e": 2444, "eyes": 2445, "appears": 2446, "rejected": 2447, "improvements": 2448, "32": 2449, "america": 2450, "90": 2451, "pulled": 2452, "projects": 2453, "focused": 2454, "exactly": 2455, "surrounding": 2456, "cycle": 2457, "failing": 2458, "robinson": 2459, "founder": 2460, "emma": 2461, "prove": 2462, "dragons": 2463, "receiving": 2464, "overnight": 2465, "fresh": 2466, "flats": 2467, "illness": 2468, "sustainable": 2469, "kicked": 2470, "licence": 2471, "wembley": 2472, "sleeping": 2473, "arrival": 2474, "retirement": 2475, "declared": 2476, "comfortable": 2477, "unlikely": 2478, "session": 2479, "70": 2480, "yes": 2481, "2013": 2482, "netanyahu": 2483, "managers": 2484, "petrol": 2485, "invasion": 2486, "fled": 2487, "application": 2488, "winners": 2489, "edwards": 2490, "presidential": 2491, "specialist": 2492, "exit": 2493, "rough": 2494, "severe": 2495, "appointment": 2496, "recovered": 2497, "targeted": 2498, "delayed": 2499, "features": 2500, "initial": 2501, "proved": 2502, "facility": 2503, "northeastandcumbria": 2504, "type": 2505, "dorset": 2506, "challenging": 2507, "resources": 2508, "dismissed": 2509, "dark": 2510, "lights": 2511, "interested": 2512, "plus": 2513, "shops": 2514, "systems": 2515, "happens": 2516, "solar": 2517, "meetings": 2518, "wind": 2519, "campaigner": 2520, "protection": 2521, "breaking": 2522, "cheltenham": 2523, "witnesses": 2524, "stood": 2525, "paying": 2526, "meaning": 2527, "organised": 2528, "hag": 2529, "joint": 2530, "internet": 2531, "selling": 2532, "cafe": 2533, "disease": 2534, "teenage": 2535, "gp": 2536, "elsewhere": 2537, "answer": 2538, "competitive": 2539, "duncan": 2540, "favour": 2541, "locations": 2542, "inspired": 2543, "momentum": 2544, "equaliser": 2545, "path": 2546, "headed": 2547, "manage": 2548, "wild": 2549, "species": 2550, "awards": 2551, "model": 2552, "nationwide": 2553, "apologised": 2554, "welcomed": 2555, "adult": 2556, "celebrate": 2557, "moore": 2558, "ceo": 2559, "sell": 2560, "source": 2561, "wickets": 2562, "birds": 2563, "witness": 2564, "involving": 2565, "ira": 2566, "insp": 2567, "notice": 2568, "finance": 2569, "knee": 2570, "newspaper": 2571, "rock": 2572, "lucky": 2573, "leads": 2574, "thistle": 2575, "wood": 2576, "zero": 2577, "memorial": 2578, "various": 2579, "younger": 2580, "seventh": 2581, "capacity": 2582, "hitting": 2583, "movement": 2584, "mcgregor": 2585, "borders": 2586, "worker": 2587, "arena": 2588, "setting": 2589, "pollution": 2590, "arthur": 2591, "damaged": 2592, "wsl": 2593, "livingston": 2594, "seasons": 2595, "lawrence": 2596, "highly": 2597, "stages": 2598, "accepting": 2599, "crimes": 2600, "qualify": 2601, "survey": 2602, "launch": 2603, "friendly": 2604, "praised": 2605, "symptoms": 2606, "version": 2607, "policing": 2608, "indictment": 2609, "munich": 2610, "emissions": 2611, "shrewsbury": 2612, "onto": 2613, "backed": 2614, "presence": 2615, "environmental": 2616, "steven": 2617, "pushing": 2618, "disappointing": 2619, "jim": 2620, "mosque": 2621, "determined": 2622, "crossing": 2623, "200": 2624, "supplied": 2625, "accident": 2626, "alternative": 2627, "basis": 2628, "delivery": 2629, "plays": 2630, "finals": 2631, "khan": 2632, "un": 2633, "barry": 2634, "encourage": 2635, "rural": 2636, "lawyers": 2637, "roll": 2638, "balance": 2639, "directly": 2640, "halifax": 2641, "competitions": 2642, "robson": 2643, "turning": 2644, "baroness": 2645, "industrial": 2646, "colchester": 2647, "technologies": 2648, "usually": 2649, "testing": 2650, "fraud": 2651, "midfield": 2652, "hotels": 2653, "closer": 2654, "questioned": 2655, "antonio": 2656, "castle": 2657, "windows": 2658, "debt": 2659, "outcome": 2660, "notts": 2661, "jake": 2662, "barrow": 2663, "maintain": 2664, "reforms": 2665, "joins": 2666, "modern": 2667, "florida": 2668, "attempts": 2669, "retired": 2670, "steps": 2671, "argentina": 2672, "featuring": 2673, "grateful": 2674, "kill": 2675, "wish": 2676, "fallen": 2677, "thunder": 2678, "mike": 2679, "serving": 2680, "fewer": 2681, "whatever": 2682, "worry": 2683, "watched": 2684, "camera": 2685, "hove": 2686, "funded": 2687, "fury": 2688, "lockdown": 2689, "originally": 2690, "restrictions": 2691, "finishing": 2692, "stress": 2693, "33": 2694, "conflict": 2695, "roles": 2696, "campaigners": 2697, "creating": 2698, "overs": 2699, "intelligence": 2700, "huddersfield": 2701, "survival": 2702, "moyes": 2703, "leinster": 2704, "improving": 2705, "watson": 2706, "bell": 2707, "honour": 2708, "temporary": 2709, "perform": 2710, "sunderland": 2711, "forbes": 2712, "dyche": 2713, "spencer": 2714, "owned": 2715, "mistake": 2716, "teenagers": 2717, "ivory": 2718, "simple": 2719, "administration": 2720, "bolton": 2721, "scale": 2722, "falling": 2723, "parking": 2724, "seekers": 2725, "enjoyed": 2726, "employees": 2727, "adults": 2728, "arts": 2729, "wicket": 2730, "album": 2731, "initiative": 2732, "stolen": 2733, "consecutive": 2734, "unveiled": 2735, "emerged": 2736, "dup": 2737, "threats": 2738, "directions": 2739, "morgan": 2740, "tourism": 2741, "identify": 2742, "plastic": 2743, "drama": 2744, "sandy": 2745, "prior": 2746, "ordered": 2747, "fixture": 2748, "atmosphere": 2749, "cornish": 2750, "resident": 2751, "eggs": 2752, "federal": 2753, "appropriate": 2754, "russell": 2755, "contacted": 2756, "2010": 2757, "organisers": 2758, "hole": 2759, "daniels": 2760, "developed": 2761, "rival": 2762, "dates": 2763, "increasing": 2764, "equipment": 2765, "inspectors": 2766, "stepped": 2767, "affairs": 2768, "successive": 2769, "pilot": 2770, "activities": 2771, "argued": 2772, "weapon": 2773, "serve": 2774, "hidden": 2775, "blues": 2776, "centenary": 2777, "zerbi": 2778, "dedicated": 2779, "nato": 2780, "hibernian": 2781, "conor": 2782, "unique": 2783, "elite": 2784, "contains": 2785, "trail": 2786, "addition": 2787, "threatened": 2788, "compelling": 2789, "campbell": 2790, "stuff": 2791, "defendant": 2792, "prosecutors": 2793, "prosecution": 2794, "singing": 2795, "promised": 2796, "passing": 2797, "routes": 2798, "ali": 2799, "swimmer": 2800, "blow": 2801, "elizabeth": 2802, "crewe": 2803, "stretch": 2804, "households": 2805, "window": 2806, "feet": 2807, "direct": 2808, "respond": 2809, "design": 2810, "admits": 2811, "reflect": 2812, "presenter": 2813, "convert": 2814, "tony": 2815, "weight": 2816, "batter": 2817, "willing": 2818, "actor": 2819, "kate": 2820, "hunter": 2821, "sorry": 2822, "repeatedly": 2823, "powerful": 2824, "complaints": 2825, "enter": 2826, "counts": 2827, "controversial": 2828, "assessment": 2829, "bridgwater": 2830, "bright": 2831, "historical": 2832, "racing": 2833, "era": 2834, "racist": 2835, "dover": 2836, "fined": 2837, "heads": 2838, "crew": 2839, "mountain": 2840, "audience": 2841, "selection": 2842, "ruling": 2843, "chain": 2844, "governing": 2845, "sales": 2846, "earn": 2847, "warns": 2848, "glossary": 2849, "strength": 2850, "seem": 2851, "shape": 2852, "earned": 2853, "proposal": 2854, "javed": 2855, "monitor": 2856, "policies": 2857, "hundred": 2858, "attorney": 2859, "agent": 2860, "affect": 2861, "clark": 2862, "journalists": 2863, "distance": 2864, "escape": 2865, "tree": 2866, "canal": 2867, "expressed": 2868, "territory": 2869, "casey": 2870, "approached": 2871, "nurse": 2872, "blame": 2873, "associated": 2874, "substitute": 2875, "nick": 2876, "construction": 2877, "investigations": 2878, "ipswich": 2879, "keir": 2880, "cat": 2881, "technical": 2882, "task": 2883, "stats": 2884, "norfolk": 2885, "netherlands": 2886, "prepare": 2887, "quarter": 2888, "replacements": 2889, "contracts": 2890, "suffer": 2891, "chosen": 2892, "explore": 2893, "writing": 2894, "hertfordshire": 2895, "blackpool": 2896, "narrow": 2897, "voters": 2898, "saints": 2899, "explosion": 2900, "var": 2901, "unions": 2902, "grants": 2903, "gordon": 2904, "extreme": 2905, "pa": 2906, "skills": 2907, "nobody": 2908, "size": 2909, "smoke": 2910, "agree": 2911, "items": 2912, "metal": 2913, "repair": 2914, "staffordshire": 2915, "occasions": 2916, "raf": 2917, "sacking": 2918, "desire": 2919, "shopping": 2920, "howe": 2921, "belief": 2922, "afford": 2923, "sentencing": 2924, "physically": 2925, "assess": 2926, "weir": 2927, "anger": 2928, "soft": 2929, "patrick": 2930, "diagnosis": 2931, "grounds": 2932, "claiming": 2933, "products": 2934, "ending": 2935, "finds": 2936, "reveal": 2937, "manx": 2938, "scenes": 2939, "laura": 2940, "brian": 2941, "awareness": 2942, "rspca": 2943, "p": 2944, "ski": 2945, "request": 2946, "hockey": 2947, "trafford": 2948, "dons": 2949, "zoo": 2950, "telegraph": 2951, "putin": 2952, "unfortunately": 2953, "texas": 2954, "absence": 2955, "suggests": 2956, "1998": 2957, "cities": 2958, "slightly": 2959, "feature": 2960, "discusses": 2961, "operating": 2962, "ballymena": 2963, "closing": 2964, "largely": 2965, "detained": 2966, "passenger": 2967, "deeply": 2968, "offender": 2969, "unacceptable": 2970, "sporting": 2971, "pakistan": 2972, "slow": 2973, "ospreys": 2974, "36": 2975, "ministry": 2976, "mississippi": 2977, "recognise": 2978, "buses": 2979, "trainer": 2980, "fought": 2981, "extend": 2982, "shocked": 2983, "learned": 2984, "youtube": 2985, "lessons": 2986, "tickets": 2987, "acting": 2988, "phil": 2989, "sought": 2990, "suspected": 2991, "carlisle": 2992, "lyle": 2993, "dealing": 2994, "gender": 2995, "wigan": 2996, "alcohol": 2997, "watford": 2998, "healthcare": 2999, "watchdog": 3000, "oldham": 3001, "windsor": 3002, "repairs": 3003, "represent": 3004, "skin": 3005, "fish": 3006, "image": 3007, "grew": 3008, "profiles": 3009, "harrison": 3010, "saracens": 3011, "upon": 3012, "nashville": 3013, "danger": 3014, "portugal": 3015, "scorer": 3016, "backing": 3017, "heading": 3018, "recommendations": 3019, "arms": 3020, "understood": 3021, "unless": 3022, "surrey": 3023, "older": 3024, "achieved": 3025, "oliver": 3026, "franklin": 3027, "william": 3028, "mission": 3029, "okolie": 3030, "dying": 3031, "wellbeing": 3032, "surprised": 3033, "entry": 3034, "beautiful": 3035, "regis": 3036, "postecoglou": 3037, "appealed": 3038, "memories": 3039, "creates": 3040, "2008": 3041, "solution": 3042, "pc": 3043, "combined": 3044, "nfl": 3045, "knowing": 3046, "puts": 3047, "replied": 3048, "deadline": 3049, "uses": 3050, "none": 3051, "toxic": 3052, "goods": 3053, "charities": 3054, "allowing": 3055, "closely": 3056, "sets": 3057, "developer": 3058, "caps": 3059, "increasingly": 3060, "norway": 3061, "beijing": 3062, "silva": 3063, "cyprus": 3064, "scheduled": 3065, "governments": 3066, "parked": 3067, "norwich": 3068, "glamorgan": 3069, "horse": 3070, "produce": 3071, "inspections": 3072, "reds": 3073, "california": 3074, "highlighted": 3075, "essential": 3076, "afterwards": 3077, "loses": 3078, "owen": 3079, "verdict": 3080, "worcester": 3081, "tyrone": 3082, "pleaded": 3083, "submitted": 3084, "bay": 3085, "chatgpt": 3086, "prosecutor": 3087, "loaded": 3088, "fuel": 3089, "dispute": 3090, "peterborough": 3091, "celebrities": 3092, "factor": 3093, "tiffany": 3094, "airlines": 3095, "tweeted": 3096, "beckton": 3097, "20231": 3098, "roberts": 3099, "recruitment": 3100, "yards": 3101, "trouble": 3102, "pull": 3103, "washington": 3104, "baltimore": 3105, "regularly": 3106, "ed": 3107, "visiting": 3108, "cleared": 3109, "pope": 3110, "upset": 3111, "2009": 3112, "larne": 3113, "frustrated": 3114, 