{"said": 0, "bbc": 1, "life": 2, "external": 3, "video": 4, "need": 5, "know": 6, "two": 7, "back": 8, "help": 9, "police": 10, "first": 11, "hospital": 12, "men": 13, "ukraine": 14, "man": 15, "investigation": 16, "released": 17, "2023": 18, "victim": 19, "shares": 20, "killer": 21, "sleep": 22, "converted": 23, "whale": 24, "shorter": 25, "new": 26, "women": 27, "take": 28, "would": 29, "trump": 30, "company": 31, "hours": 32, "five": 33, "read": 34, "one": 35, "people": 36, "content": 37, "battle": 38, "range": 39, "win": 40, "approach": 41, "sites": 42, "mr": 43, "wide": 44, "responsible": 45, "also": 46, "last": 47, "extraordinary": 48, "72": 49, "characters": 50, "linking": 51, "spends": 52, "stacey": 53, "time": 54, "happened": 55, "house": 56, "britain": 57, "put": 58, "inside": 59, "arrest": 60, "without": 61, "everything": 62, "world": 63, "series": 64, "households": 65, "turned": 66, "unusual": 67, "murrell": 68, "case": 69, "gary": 70, "get": 71, "says": 72, "things": 73, "lineker": 74, "still": 75, "peter": 76, "mass": 77, "returns": 78, "charge": 79, "escape": 80, "charged": 81, "comedy": 82, "getting": 83, "ever": 84, "classic": 85, "us": 86, "may": 87, "chilling": 88, "dickens": 89, "go": 90, "strangest": 91, "poisoner": 92, "spinster": 93, "grisly": 94, "alcatraz": 95, "court": 96, "political": 97, "global": 98, "lives": 99, "day": 100, "often": 101, "league": 102, "bus": 103, "coast": 104, "wants": 105, "network": 106, "blood": 107, "countries": 108, "coronation": 109, "takes": 110, "shut": 111, "dorset": 112, "understand": 113, "years": 114, "dad": 115, "migrant": 116, "raids": 117, "year": 118, "500": 119, "council": 120, "barge": 121, "walker": 122, "could": 123, "lines": 124, "male": 125, "attention": 126, "ages": 127, "west": 128, "coaching": 129, "matthew": 130, "wild": 131, "memories": 132, "blame": 133, "recognition": 134, "phillips": 135, "fault": 136, "trust": 137, "emily": 138, "dave": 139, "movie": 140, "tips": 141, "cult": 142, "contaminated": 143, "barbie": 144, "seeks": 145, "unwanted": 146, "government": 147, "el": 148, "invitations": 149, "harden": 150, "willy": 151, "atack": 152, "videobus": 153, "keiko": 154, "snpolice": 155, "videosnpolice": 156, "officers": 157, "record": 158, "clasico": 159, "uk": 160, "three": 161, "behind": 162, "make": 163, "told": 164, "city": 165, "football": 166, "home": 167, "family": 168, "wales": 169, "see": 170, "match": 171, "stars": 172, "march": 173, "game": 174, "england": 175, "money": 176, "best": 177, "made": 178, "team": 179, "headlines": 180, "week": 181, "like": 182, "six": 183, "added": 184, "scotland": 185, "next": 186, "incredible": 187, "clean": 188, "tonight": 189, "twitter": 190, "holds": 191, "adventure": 192, "trying": 193, "mess": 194, "away": 195, "story": 196, "former": 197, "live": 198, "club": 199, "season": 200, "national": 201, "watch": 202, "rookie": 203, "cinematic": 204, "videowho": 205, "good": 206, "news": 207, "work": 208, "well": 209, "left": 210, "going": 211, "since": 212, "mcilroy": 213, "avoid": 214, "16": 215, "set": 216, "centre": 217, "ms": 218, "goal": 219, "facebook": 220, "town": 221, "united": 222, "follow": 223, "players": 224, "chelsea": 225, "cooper": 226, "want": 227, "dogs": 228, "found": 229, "keep": 230, "sport": 231, "really": 232, "player": 233, "played": 234, "newcastle": 235, "moment": 236, "luck": 237, "way": 238, "utd": 239, "charities": 240, "lentini": 241, "fire": 242, "instagram": 243, "local": 244, "send": 245, "seconds": 246, "celebrities": 247, "side": 248, "rain": 249, "service": 250, "lust": 251, "around": 252, "right": 253, "april": 254, "manager": 255, "historic": 256, "four": 257, "ireland": 258, "real": 259, "many": 260, "second": 261, "think": 262, "finger": 263, "premier": 264, "daisy": 265, "part": 266, "following": 267, "points": 268, "top": 269, "place": 270, "major": 271, "ideas": 272, "building": 273, "got": 274, "france": 275, "including": 276, "ball": 277, "group": 278, "end": 279, "give": 280, "say": 281, "half": 282, "far": 283, "games": 284, "hit": 285, "victory": 286, "minister": 287, "form": 288, "east": 289, "teams": 290, "health": 291, "school": 292, "come": 293, "north": 294, "chance": 295, "find": 296, "support": 297, "nations": 298, "brentford": 299, "rules": 300, "given": 301, "children": 302, "augusta": 303, "prime": 304, "cup": 305, "plans": 306, "another": 307, "south": 308, "career": 309, "london": 310, "park": 311, "woman": 312, "country": 313, "pressure": 314, "became": 315, "number": 316, "ham": 317, "less": 318, "never": 319, "play": 320, "much": 321, "care": 322, "public": 323, "road": 324, "moyes": 325, "report": 326, "section": 327, "masters": 328, "manchester": 329, "scores": 330, "final": 331, "across": 332, "times": 333, "air": 334, "staff": 335, "updated": 336, "northern": 337, "due": 338, "goals": 339, "later": 340, "early": 341, "however": 342, "area": 343, "market": 344, "night": 345, "parliament": 346, "party": 347, "death": 348, "called": 349, "chief": 350, "every": 351, "free": 352, "media": 353, "madrid": 354, "scottish": 355, "months": 356, "community": 357, "rashford": 358, "giving": 359, "fourth": 360, "taken": 361, "social": 362, "complete": 363, "big": 364, "grand": 365, "died": 366, "2022": 367, "took": 368, "videogo": 369, "videowicky": 370, "wicky": 371, "head": 372, "car": 373, "joined": 374, "young": 375, "journey": 376, "society": 377, "used": 378, "referee": 379, "great": 380, "talent": 381, "full": 382, "finally": 383, "president": 384, "latest": 385, "lord": 386, "services": 387, "even": 388, "lot": 389, "seen": 390, "show": 391, "start": 392, "county": 393, "international": 394, "expensive": 395, "better": 396, "minutes": 397, "high": 398, "refused": 399, "came": 400, "2021": 401, "10": 402, "action": 403, "easter": 404, "use": 405, "change": 406, "saturday": 407, "shot": 408, "learned": 409, "long": 410, "writes": 411, "titles": 412, "look": 413, "pay": 414, "knowing": 415, "appearance": 416, "close": 417, "60": 418, "forward": 419, "explains": 420, "rory": 421, "art": 422, "ninth": 423, "wins": 424, "moves": 425, "move": 426, "finland": 427, "radio": 428, "asked": 429, "reopened": 430, "continue": 431, "old": 432, "determination": 433, "slam": 434, "days": 435, "sure": 436, "named": 437, "working": 438, "carter": 439, "summer": 440, "lampard": 441, "month": 442, "1992": 443, "spectacular": 444, "yorkshire": 445, "sugar": 446, "ordinary": 447, "always": 448, "deal": 449, "point": 450, "murder": 451, "future": 452, "discuss": 453, "decision": 454, "1": 455, "aitchison": 456, "bristol": 457, "arrives": 458, "run": 459, "emotional": 460, "iain": 461, "crash": 462, "nato": 463, "zealand": 464, "ramadan": 465, "face": 466, "relives": 467, "alan": 468, "shines": 469, "fringes": 470, "derailed": 471, "temptation": 472, "regroup": 473, "dysfunctional": 474, "align": 475, "fallow": 476, "gianluigi": 477, "gigi": 478, "videothe": 479, "untamed": 480, "boardroom": 481, "mosque": 482, "went": 483, "beats": 484, "rugby": 485, "liverpool": 486, "dover": 487, "arrested": 488, "open": 489, "fight": 490, "heard": 491, "something": 492, "shearer": 493, "near": 494, "richards": 495, "king": 496, "pile": 497, "trial": 498, "outside": 499, "bank": 500, "st": 501, "bangladesh": 502, "smoke": 503, "business": 504, "today": 505, "plan": 506, "return": 507, "role": 508, "campaign": 509, "loss": 510, "queues": 511, "analysts": 512, "prayers": 513, "already": 514, "beat": 515, "rank": 516, "feel": 517, "important": 518, "site": 519, "micah": 520, "candidates": 521, "able": 522, "leader": 523, "despite": 524, "box": 525, "clubs": 526, "77": 527, "together": 528, "lost": 529, "punditry": 530, "election": 531, "fans": 532, "farewell": 533, "clear": 534, "attack": 535, "fireworks": 536, "ahead": 537, "atkins": 538, "takeaways": 539, "sunday": 540, "members": 541, "concerns": 542, "state": 543, "engulfs": 544, "jumps": 545, "imam": 546, "boss": 547, "fills": 548, "james": 549, "playing": 550, "past": 551, "making": 552, "sent": 553, "elections": 554, "lead": 555, "black": 556, "coming": 557, "within": 558, "charity": 559, "rise": 560, "johnson": 561, "seven": 562, "street": 563, "injury": 564, "tuesday": 565, "violence": 566, "british": 567, "become": 568, "different": 569, "weather": 570, "probably": 571, "water": 572, "statement": 573, "looking": 574, "v": 575, "according": 576, "taking": 577, "twice": 578, "level": 579, "nhs": 580, "earlier": 581, "try": 582, "whether": 583, "saying": 584, "coach": 585, "homes": 586, "friday": 587, "foul": 588, "third": 589, "interim": 590, "attempt": 591, "announced": 592, "leicester": 593, "energy": 594, "little": 595, "difficult": 596, "force": 597, "expected": 598, "bit": 599, "office": 600, "corner": 601, "labour": 602, "done": 603, "february": 604, "midlands": 605, "analysis": 606, "david": 607, "wednesday": 608, "history": 609, "impact": 610, "12": 611, "monday": 612, "miss": 613, "officer": 614, "war": 615, "cost": 616, "arsenal": 617, "january": 618, "popular": 619, "union": 620, "law": 621, "thought": 622, "stop": 623, "might": 624, "online": 625, "issues": 626, "visit": 627, "previously": 628, "performance": 629, "covid": 630, "result": 631, "child": 632, "hard": 633, "jailed": 634, "enough": 635, "championship": 636, "incident": 637, "started": 638, "sign": 639, "needed": 640, "european": 641, "brighton": 642, "board": 643, "power": 644, "yet": 645, "food": 646, "injuries": 647, "weeks": 648, "job": 649, "injured": 650, "line": 651, "funding": 652, "champions": 653, "2": 654, "using": 655, "kick": 656, "risk": 657, "ago": 658, "wall": 659, "key": 660, "cricket": 661, "welsh": 662, "must": 663, "led": 664, "several": 665, "evidence": 666, "legal": 667, "eight": 668, "catch": 669, "scored": 670, "committee": 671, "john": 672, "available": 673, "opinion": 674, "wanted": 675, "project": 676, "ca": 677, "recent": 678, "20": 679, "jersey": 680, "system": 681, "saved": 682, "almost": 683, "event": 684, "rangers": 685, "saw": 686, "list": 687, "shown": 688, "late": 689, "2020": 690, "break": 691, "families": 692, "boy": 693, "squad": 694, "development": 695, "changes": 696, "throughout": 697, "university": 698, "met": 699, "living": 700, "remain": 701, "scheme": 702, "safety": 703, "front": 704, "leave": 705, "stories": 706, "information": 707, "dr": 708, "race": 709, "held": 710, "body": 711, "mark": 712, "among": 713, "2019": 714, "residents": 715, "killed": 716, "woods": 717, "stay": 718, "mp": 719, "involved": 720, "perfect": 721, "weekend": 722, "spain": 723, "pleased": 724, "leeds": 725, "comes": 726, "speaking": 727, "secretary": 728, "warned": 729, "30": 730, "confirmed": 731, "described": 732, "age": 733, "russia": 734, "challenge": 735, "serious": 736, "thursday": 737, "red": 738, "training": 739, "financial": 740, "director": 741, "forest": 742, "defeat": 743, "huge": 744, "call": 745, "order": 746, "signed": 747, "closed": 748, "meeting": 749, "ends": 750, "bring": 751, "accused": 752, "person": 753, "tv": 754, "means": 755, "received": 756, "hope": 757, "paul": 758, "facilities": 759, "replaces": 760, "likely": 761, "missed": 762, "europe": 763, "son": 764, "15": 765, "prices": 766, "policy": 767, "least": 768, "known": 769, "everyone": 770, "offer": 771, "needs": 772, "believe": 773, "wet": 774, "de": 775, "special": 776, "large": 777, "executive": 778, "midfielder": 779, "thing": 780, "friends": 781, "security": 782, "opportunity": 783, "significant": 784, "52": 785, "strike": 786, "villa": 787, "current": 788, "anyone": 789, "increase": 790, "predicted": 791, "travel": 792, "frank": 793, "possible": 794, "straight": 795, "tools": 796, "crown": 797, "star": 798, "control": 799, "title": 800, "felt": 801, "hag": 802, "18": 803, "queen": 804, "currently": 805, "celtic": 806, "al": 807, "love": 808, "contender": 809, "previous": 810, "forecast": 811, "charges": 812, "substitution": 813, "captain": 814, "cornwall": 815, "events": 816, "bst": 817, "cut": 818, "phone": 819, "winning": 820, "education": 821, "small": 822, "english": 823, "experience": 824, "along": 825, "price": 826, "desire": 827, "hearing": 828, "nine": 829, "guilty": 830, "provide": 831, "11": 832, "charles": 833, "footed": 834, "revealed": 835, "emergency": 836, "others": 837, "round": 838, "include": 839, "although": 840, "review": 841, "launched": 842, "independent": 843, "parents": 844, "vote": 845, "mother": 846, "process": 847, "embiid": 848, "learn": 849, "shows": 850, "penalty": 851, "areas": 852, "25": 853, "raised": 854, "patients": 855, "trafford": 856, "biggest": 857, "housing": 858, "green": 859, "spokesperson": 860, "traffic": 861, "schools": 862, "island": 863, "department": 864, "drivers": 865, "tottenham": 866, "card": 867, "brought": 868, "bad": 869, "howe": 870, "safe": 871, "cancer": 872, "cash": 873, "justice": 874, "planning": 875, "yousaf": 876, "running": 877, "meet": 878, "leaps": 879, "sir": 880, "tax": 881, "paid": 882, "nassr": 883, "van": 884, "reported": 885, "space": 886, "million": 887, "bill": 888, "cardiff": 889, "thousands": 890, "china": 891, "stadium": 892, "4": 893, "defence": 894, "bottom": 895, "mental": 896, "couple": 897, "period": 898, "opening": 899, "quite": 900, "save": 901, "cat": 902, "scott": 903, "stage": 904, "formation": 905, "june": 906, "programme": 907, "striker": 908, "crisis": 909, "irish": 910, "jobs": 911, "michael": 912, "issue": 913, "snp": 914, "remains": 915, "14": 916, "post": 917, "writer": 918, "senior": 919, "everton": 920, "prison": 921, "towards": 922, "email": 923, "2024": 924, "improve": 925, "royal": 926, "costs": 927, "driver": 928, "spent": 929, "september": 930, "standing": 931, "pandemic": 932, "data": 933, "daily": 934, "firm": 935, "worked": 936, "district": 937, "ten": 938, "contract": 939, "leaders": 940, "chris": 941, "festival": 942, "behaviour": 943, "showed": 944, "stand": 945, "thomas": 946, "gas": 947, "caused": 948, "russian": 949, "crime": 950, "station": 951, "helped": 952, "anything": 953, "score": 954, "guide": 955, "girl": 956, "leaving": 957, "york": 958, "draw": 959, "evening": 960, "rumours": 961, "devon": 962, "followed": 963, "potential": 964, "makes": 965, "position": 966, "aberdeen": 967, "october": 968, "nearly": 969, "november": 970, "let": 971, "ros": 972, "response": 973, "workers": 974, "positive": 975, "ardern": 976, "ensure": 977, "main": 978, "ground": 979, "course": 980, "tom": 981, "rest": 982, "treatment": 983, "whole": 984, "morning": 985, "name": 986, "driving": 987, "december": 988, "father": 989, "assisted": 990, "situation": 991, "member": 992, "cause": 993, "waiting": 994, "looked": 995, "failed": 996, "starting": 997, "cross": 998, "24": 999, "matches": 1000, "jones": 1001, "someone": 1002, "happy": 1003, "authority": 1004, "warning": 1005, "though": 1006, "affected": 1007, "judge": 1008, "private": 1009, "jury": 1010, "tells": 1011, "0": 1012, "agreement": 1013, "quality": 1014, "white": 1015, "authorities": 1016, "oil": 1017, "host": 1018, "mps": 1019, "italy": 1020, "gone": 1021, "interest": 1022, "ready": 1023, "comments": 1024, "adding": 1025, "competition": 1026, "began": 1027, "build": 1028, "app": 1029, "environment": 1030, "50": 1031, "goes": 1032, "sturgeon": 1033, "nothing": 1034, "ban": 1035, "users": 1036, "edinburgh": 1037, "hopes": 1038, "act": 1039, "gave": 1040, "sexual": 1041, "22": 1042, "french": 1043, "closure": 1044, "general": 1045, "missing": 1046, "finish": 1047, "step": 1048, "blocked": 1049, "scene": 1050, "hand": 1051, "groups": 1052, "access": 1053, "5": 1054, "premiership": 1055, "glasgow": 1056, "abuse": 1057, "allowed": 1058, "target": 1059, "2018": 1060, "allow": 1061, "transport": 1062, "profile": 1063, "dead": 1064, "drugs": 1065, "baby": 1066, "heart": 1067, "urged": 1068, "music": 1069, "contact": 1070, "supporters": 1071, "gets": 1072, "july": 1073, "champion": 1074, "100": 1075, "land": 1076, "website": 1077, "iplayer": 1078, "shooting": 1079, "leading": 1080, "claims": 1081, "provided": 1082, "fall": 1083, "date": 1084, "economy": 1085, "test": 1086, "climate": 1087, "states": 1088, "relegation": 1089, "defensive": 1090, "strong": 1091, "steve": 1092, "birmingham": 1093, "calls": 1094, "tournament": 1095, "soon": 1096, "smith": 1097, "defender": 1098, "nottingham": 1099, "short": 1100, "rather": 1101, "row": 1102, "investment": 1103, "caught": 1104, "problem": 1105, "students": 1106, "moved": 1107, "recently": 1108, "room": 1109, "figures": 1110, "borough": 1111, "claimed": 1112, "sports": 1113, "hall": 1114, "terms": 1115, "bid": 1116, "aston": 1117, "harry": 1118, "ni": 1119, "ft": 1120, "winner": 1121, "potter": 1122, "victims": 1123, "tiktok": 1124, "visitors": 1125, "2016": 1126, "yellow": 1127, "threat": 1128, "amount": 1129, "26": 1130, "africa": 1131, "jack": 1132, "footage": 1133, "results": 1134, "hundreds": 1135, "lack": 1136, "suffered": 1137, "27": 1138, "rate": 1139, "daughter": 1140, "podcast": 1141, "fund": 1142, "problems": 1143, "longer": 1144, "republic": 1145, "raise": 1146, "planned": 1147, "channel": 1148, "officials": 1149, "inquiry": 1150, "reports": 1151, "low": 1152, "deaths": 1153, "deliver": 1154, "damage": 1155, "success": 1156, "focus": 1157, "australia": 1158, "looks": 1159, "carried": 1160, "signs": 1161, "tackle": 1162, "questions": 1163, "reporting": 1164, "required": 1165, "happen": 1166, "reach": 1167, "august": 1168, "capital": 1169, "turn": 1170, "aged": 1171, "belfast": 1172, "walk": 1173, "videowatch": 1174, "sex": 1175, "bridge": 1176, "owner": 1177, "23": 1178, "rates": 1179, "3": 1180, "13": 1181, "knew": 1182, "works": 1183, "cases": 1184, "conceded": 1185, "ben": 1186, "companies": 1187, "28": 1188, "table": 1189, "facing": 1190, "agreed": 1191, "industry": 1192, "india": 1193, "extra": 1194, "pitch": 1195, "listen": 1196, "believed": 1197, "returned": 1198, "places": 1199, "budget": 1200, "based": 1201, "similar": 1202, "mrs": 1203, "attacked": 1204, "21": 1205, "continued": 1206, "tough": 1207, "forced": 1208, "female": 1209, "light": 1210, "courts": 1211, "alleged": 1212, "lose": 1213, "williams": 1214, "vehicle": 1215, "sheffield": 1216, "create": 1217, "central": 1218, "proud": 1219, "military": 1220, "minute": 1221, "claim": 1222, "ambulance": 1223, "gmt": 1224, "opposition": 1225, "view": 1226, "dog": 1227, "actually": 1228, "appeared": 1229, "fa": 1230, "appeal": 1231, "runs": 1232, "believes": 1233, "spurs": 1234, "changed": 1235, "denied": 1236, "shop": 1237, "criminal": 1238, "euro": 1239, "property": 1240, "heritage": 1241, "alex": 1242, "moments": 1243, "guernsey": 1244, "official": 1245, "joe": 1246, "included": 1247, "hearts": 1248, "kind": 1249, "protect": 1250, "conservative": 1251, "paltrow": 1252, "hold": 1253, "admitted": 1254, "reduce": 1255, "absolutely": 1256, "continues": 1257, "dangerous": 1258, "palace": 1259, "wrong": 1260, "communities": 1261, "especially": 1262, "hear": 1263, "medical": 1264, "advice": 1265, "agency": 1266, "instead": 1267, "quickly": 1268, "offered": 1269, "wife": 1270, "ice": 1271, "culture": 1272, "levels": 1273, "measures": 1274, "leadership": 1275, "research": 1276, "hill": 1277, "chances": 1278, "mayor": 1279, "reading": 1280, "total": 1281, "question": 1282, "kept": 1283, "professional": 1284, "ryan": 1285, "germany": 1286, "film": 1287, "whose": 1288, "receive": 1289, "either": 1290, "increased": 1291, "farm": 1292, "address": 1293, "comment": 1294, "mean": 1295, "spot": 1296, "association": 1297, "alongside": 1298, "deputy": 1299, "rising": 1300, "6": 1301, "tour": 1302, "hands": 1303, "sunak": 1304, "lewis": 1305, "hour": 1306, "businesses": 1307, "confidence": 1308, "newsletter": 1309, "asylum": 1310, "candidate": 1311, "29": 1312, "division": 1313, "goalkeeper": 1314, "trip": 1315, "protests": 1316, "graham": 1317, "higher": 1318, "device": 1319, "ross": 1320, "tried": 1321, "conditions": 1322, "launch": 1323, "organisation": 1324, "progress": 1325, "isle": 1326, "31": 1327, "joshua": 1328, "rights": 1329, "hosts": 1330, "single": 1331, "ended": 1332, "tell": 1333, "average": 1334, "effort": 1335, "rescue": 1336, "pupils": 1337, "prevent": 1338, "40": 1339, "extend": 1340, "holiday": 1341, "share": 1342, "inflation": 1343, "fact": 1344, "secure": 1345, "ask": 1346, "speak": 1347, "knife": 1348, "olivia": 1349, "welcome": 1350, "published": 1351, "drive": 1352, "term": 1353, "delay": 1354, "moving": 1355, "join": 1356, "parish": 1357, "chinese": 1358, "brother": 1359, "scoring": 1360, "treated": 1361, "details": 1362, "edge": 1363, "correspondent": 1364, "2017": 1365, "opened": 1366, "inquest": 1367, "chairman": 1368, "successful": 1369, "armed": 1370, "meant": 1371, "athletic": 1372, "trade": 1373, "museum": 1374, "search": 1375, "double": 1376, "mum": 1377, "super": 1378, "particularly": 1379, "zerbi": 1380, "check": 1381, "wait": 1382, "tries": 1383, "names": 1384, "sides": 1385, "created": 1386, "apply": 1387, "drug": 1388, "losing": 1389, "ronaldo": 1390, "seeing": 1391, "eu": 1392, "essex": 1393, "operation": 1394, "management": 1395, "hoping": 1396, "economic": 1397, "talk": 1398, "airport": 1399, "sentence": 1400, "surgery": 1401, "per": 1402, "derby": 1403, "highest": 1404, "additional": 1405, "tribute": 1406, "sam": 1407, "sold": 1408, "committed": 1409, "17": 1410, "taylor": 1411, "talks": 1412, "wo": 1413, "fellow": 1414, "poor": 1415, "democracy": 1416, "growing": 1417, "human": 1418, "debut": 1419, "somerset": 1420, "stephen": 1421, "fully": 1422, "remaining": 1423, "considered": 1424, "conte": 1425, "massive": 1426, "difference": 1427, "display": 1428, "standards": 1429, "proposed": 1430, "clarke": 1431, "matter": 1432, "councils": 1433, "dundee": 1434, "greater": 1435, "dies": 1436, "paris": 1437, "train": 1438, "header": 1439, "bayern": 1440, "barcelona": 1441, "domestic": 1442, "numbers": 1443, "fell": 1444, "transfer": 1445, "illegal": 1446, "ministers": 1447, "bournemouth": 1448, "seriously": 1449, "removed": 1450, "fan": 1451, "walking": 1452, "girls": 1453, "amazing": 1454, "customers": 1455, "broke": 1456, "brown": 1457, "managed": 1458, "faces": 1459, "concerned": 1460, "convicted": 1461, "ulster": 1462, "ways": 1463, "helping": 1464, "parts": 1465, "majority": 1466, "coverage": 1467, "via": 1468, "banned": 1469, "george": 1470, "cumbria": 1471, "andy": 1472, "village": 1473, "proposals": 1474, "american": 1475, "pub": 1476, "built": 1477, "andrew": 1478, "crowd": 1479, "sea": 1480, "message": 1481, "consider": 1482, "friend": 1483, "net": 1484, "sometimes": 1485, "attacks": 1486, "arrived": 1487, "coventry": 1488, "gold": 1489, "golf": 1490, "door": 1491, "bar": 1492, "forces": 1493, "gossip": 1494, "allegations": 1495, "vehicles": 1496, "conference": 1497, "pass": 1498, "independence": 1499, "technology": 1500, "wolves": 1501, "completely": 1502, "boys": 1503, "unit": 1504, "bigger": 1505, "beyond": 1506, "bills": 1507, "struggling": 1508, "fine": 1509, "reporter": 1510, "page": 1511, "pick": 1512, "region": 1513, "adds": 1514, "ofsted": 1515, "challenges": 1516, "worth": 1517, "nicola": 1518, "israel": 1519, "suggestion": 1520, "largest": 1521, "loved": 1522, "rovers": 1523, "route": 1524, "cctv": 1525, "causing": 1526, "brings": 1527, "programmes": 1528, "river": 1529, "harbour": 1530, "expect": 1531, "bae": 1532, "southampton": 1533, "press": 1534, "collision": 1535, "spoke": 1536, "martin": 1537, "condition": 1538, "opportunities": 1539, "decided": 1540, "eastofenglandnews": 1541, "demand": 1542, "qualifying": 1543, "personal": 1544, "begin": 1545, "panel": 1546, "becomes": 1547, "19": 1548, "sector": 1549, "ongoing": 1550, "feeling": 1551, "fears": 1552, "aware": 1553, "mvp": 1554, "tornado": 1555, "owners": 1556, "plymouth": 1557, "richard": 1558, "award": 1559, "strikes": 1560, "delays": 1561, "firefighters": 1562, "councillor": 1563, "exeter": 1564, "unable": 1565, "rape": 1566, "shopping": 1567, "population": 1568, "teachers": 1569, "includes": 1570, "bringing": 1571, "church": 1572, "investigating": 1573, "border": 1574, "mail": 1575, "efforts": 1576, "broken": 1577, "faced": 1578, "decisions": 1579, "kane": 1580, "appear": 1581, "base": 1582, "husband": 1583, "talking": 1584, "ukrainian": 1585, "brilliant": 1586, "garden": 1587, "parking": 1588, "humza": 1589, "foreign": 1590, "cuts": 1591, "issued": 1592, "student": 1593, "rare": 1594, "delayed": 1595, "fit": 1596, "touch": 1597, "lee": 1598, "actions": 1599, "northampton": 1600, "hm": 1601, "vulnerable": 1602, "canada": 1603, "loan": 1604, "suggested": 1605, "steps": 1606, "meanwhile": 1607, "easy": 1608, "valley": 1609, "port": 1610, "miles": 1611, "attacking": 1612, "linked": 1613, "relationship": 1614, "becoming": 1615, "letter": 1616, "cars": 1617, "finished": 1618, "track": 1619, "approved": 1620, "fantastic": 1621, "foundation": 1622, "railway": 1623, "carry": 1624, "jail": 1625, "cabinet": 1626, "assault": 1627, "example": 1628, "partner": 1629, "fear": 1630, "craig": 1631, "improvements": 1632, "reveal": 1633, "raises": 1634, "ferguson": 1635, "obviously": 1636, "lawyer": 1637, "thank": 1638, "permission": 1639, "reached": 1640, "passed": 1641, "decades": 1642, "explained": 1643, "sense": 1644, "parties": 1645, "35": 1646, "pretty": 1647, "boris": 1648, "buildings": 1649, "ward": 1650, "wildlife": 1651, "putting": 1652, "athletes": 1653, "maybe": 1654, "rivals": 1655, "compared": 1656, "experts": 1657, "freedom": 1658, "initially": 1659, "disruption": 1660, "critical": 1661, "stolen": 1662, "suspended": 1663, "account": 1664, "stopped": 1665, "century": 1666, "field": 1667, "extremely": 1668, "8": 1669, "teacher": 1670, "pictures": 1671, "wellbeing": 1672, "stations": 1673, "responsibility": 1674, "offering": 1675, "enjoy": 1676, "concern": 1677, "nature": 1678, "patient": 1679, "clip": 1680, "weapons": 1681, "storm": 1682, "pair": 1683, "daniel": 1684, "register": 1685, "grant": 1686, "contest": 1687, "criticised": 1688, "teenager": 1689, "robbery": 1690, "shared": 1691, "sounds": 1692, "calling": 1693, "experienced": 1694, "rail": 1695, "mind": 1696, "olympic": 1697, "2015": 1698, "offers": 1699, "trees": 1700, "direction": 1701, "civil": 1702, "custody": 1703, "sell": 1704, "figure": 1705, "application": 1706, "hamilton": 1707, "cadbury": 1708, "wing": 1709, "protesters": 1710, "records": 1711, "multiple": 1712, "sentenced": 1713, "hotel": 1714, "written": 1715, "fifth": 1716, "warn": 1717, "provides": 1718, "remember": 1719, "swindon": 1720, "streets": 1721, "spending": 1722, "auction": 1723, "worker": 1724, "dream": 1725, "fighting": 1726, "sky": 1727, "feels": 1728, "primary": 1729, "middle": 1730, "biden": 1731, "vital": 1732, "protest": 1733, "views": 1734, "sees": 1735, "born": 1736, "denies": 1737, "remained": 1738, "chair": 1739, "please": 1740, "reform": 1741, "army": 1742, "eventually": 1743, "offences": 1744, "laws": 1745, "suspected": 1746, "ferry": 1747, "migrants": 1748, "boost": 1749, "begins": 1750, "robert": 1751, "stuart": 1752, "davies": 1753, "sun": 1754, "identified": 1755, "strategy": 1756, "gives": 1757, "thrash": 1758, "else": 1759, "confident": 1760, "killing": 1761, "release": 1762, "wrote": 1763, "sutton": 1764, "spokesman": 1765, "peace": 1766, "evans": 1767, "african": 1768, "effect": 1769, "arena": 1770, "honest": 1771, "blue": 1772, "joining": 1773, "overall": 1774, "hull": 1775, "benefit": 1776, "commission": 1777, "locations": 1778, "certainly": 1779, "western": 1780, "malton": 1781, "lincolnshire": 1782, "choose": 1783, "gap": 1784, "pension": 1785, "species": 1786, "hopefully": 1787, "rejected": 1788, "zone": 1789, "completed": 1790, "jordan": 1791, "appearances": 1792, "struck": 1793, "severe": 1794, "idea": 1795, "preston": 1796, "highlights": 1797, "hoped": 1798, "partnership": 1799, "bomb": 1800, "credit": 1801, "german": 1802, "promotion": 1803, "harm": 1804, "josh": 1805, "retire": 1806, "coroner": 1807, "attend": 1808, "duty": 1809, "payments": 1810, "standard": 1811, "afternoon": 1812, "hits": 1813, "winners": 1814, "wilson": 1815, "sewage": 1816, "cashman": 1817, "blaze": 1818, "buy": 1819, "brain": 1820, "amid": 1821, "guidance": 1822, "pollution": 1823, "thinking": 1824, "prize": 1825, "supported": 1826, "disappointed": 1827, "value": 1828, "immediately": 1829, "opens": 1830, "activity": 1831, "produced": 1832, "drop": 1833, "infected": 1834, "definitely": 1835, "sale": 1836, "extended": 1837, "performances": 1838, "individual": 1839, "youth": 1840, "funds": 1841, "lower": 1842, "fulham": 1843, "reason": 1844, "spotlight": 1845, "australian": 1846, "inspection": 1847, "gang": 1848, "aim": 1849, "advantage": 1850, "watching": 1851, "location": 1852, "championships": 1853, "thanks": 1854, "rachel": 1855, "dropped": 1856, "stated": 1857, "limited": 1858, "certain": 1859, "gun": 1860, "nearby": 1861, "passengers": 1862, "supply": 1863, "reasons": 1864, "brexit": 1865, "albion": 1866, "flat": 1867, "reaction": 1868, "stabbed": 1869, "sanderson": 1870, "stealing": 1871, "incidents": 1872, "discovered": 1873, "suspect": 1874, "status": 1875, "holidays": 1876, "peterborough": 1877, "eye": 1878, "growth": 1879, "payment": 1880, "wider": 1881, "appointed": 1882, "swansea": 1883, "bodies": 1884, "designed": 1885, "shortly": 1886, "words": 1887, "natural": 1888, "messages": 1889, "doctor": 1890, "doctors": 1891, "debate": 1892, "push": 1893, "restaurant": 1894, "speed": 1895, "accepted": 1896, "happening": 1897, "fair": 1898, "fresh": 1899, "complex": 1900, "ruled": 1901, "spanish": 1902, "trends": 1903, "centres": 1904, "islands": 1905, "klopp": 1906, "privacy": 1907, "physical": 1908, "announcement": 1909, "speech": 1910, "rural": 1911, "teenage": 1912, "dragons": 1913, "true": 1914, "surprise": 1915, "annual": 1916, "picture": 1917, "flight": 1918, "asking": 1919, "determined": 1920, "lane": 1921, "politics": 1922, "suspicion": 1923, "study": 1924, "plenty": 1925, "knows": 1926, "placed": 1927, "book": 1928, "det": 1929, "subject": 1930, "verdict": 1931, "hampden": 1932, "suffolk": 1933, "venue": 1934, "\u00e2": 1935, "store": 1936, "nation": 1937, "reveals": 1938, "introduced": 1939, "accommodation": 1940, "racism": 1941, "farmers": 1942, "organisations": 1943, "considering": 1944, "ai": 1945, "benefits": 1946, "attended": 1947, "block": 1948, "consultation": 1949, "commons": 1950, "dublin": 1951, "leisure": 1952, "beauty": 1953, "rac": 1954, "tests": 1955, "keeping": 1956, "voted": 1957, "interview": 1958, "animal": 1959, "camp": 1960, "respect": 1961, "italian": 1962, "winter": 1963, "lived": 1964, "crucial": 1965, "carbon": 1966, "donald": 1967, "clearly": 1968, "tennis": 1969, "class": 1970, "recorded": 1971, "reality": 1972, "tribunals": 1973, "struggled": 1974, "leg": 1975, "infrastructure": 1976, "priority": 1977, "roadworks": 1978, "decade": 1979, "rule": 1980, "delighted": 1981, "mobile": 1982, "kent": 1983, "cover": 1984, "assistant": 1985, "spend": 1986, "recovery": 1987, "failure": 1988, "ran": 1989, "2012": 1990, "visited": 1991, "matt": 1992, "academy": 1993, "croatia": 1994, "debt": 1995, "councillors": 1996, "accept": 1997, "carrying": 1998, "legislation": 1999, "stuck": 2000, "conduct": 2001, "haveyoursay": 2002, "heavy": 2003, "millions": 2004, "simply": 2005, "cloned": 2006, "original": 2007, "electric": 2008, "remove": 2009, "piece": 2010, "luke": 2011, "la": 2012, "ability": 2013, "paying": 2014, "existing": 2015, "showing": 2016, "2014": 2017, "sitting": 2018, "melton": 2019, "responded": 2020, "vrbo": 2021, "expedia": 2022, "possession": 2023, "connection": 2024, "rent": 2025, "college": 2026, "link": 2027, "giants": 2028, "robinson": 2029, "murdering": 2030, "nuclear": 2031, "licence": 2032, "estimated": 2033, "express": 2034, "worst": 2035, "indian": 2036, "telling": 2037, "replaced": 2038, "operations": 2039, "busy": 2040, "hunt": 2041, "anthony": 2042, "shock": 2043, "split": 2044, "bradford": 2045, "outstanding": 2046, "misses": 2047, "elected": 2048, "particular": 2049, "commitment": 2050, "offside": 2051, "lots": 2052, "normal": 2053, "bench": 2054, "replace": 2055, "necessary": 2056, "attempted": 2057, "citizens": 2058, "keen": 2059, "images": 2060, "stone": 2061, "firms": 2062, "continuing": 2063, "returning": 2064, "favourite": 2065, "tory": 2066, "income": 2067, "boxing": 2068, "reduced": 2069, "japan": 2070, "netanyahu": 2071, "holding": 2072, "sit": 2073, "decide": 2074, "signing": 2075, "lyon": 2076, "beating": 2077, "update": 2078, "motorways": 2079, "survey": 2080, "wearing": 2081, "incredibly": 2082, "develop": 2083, "fast": 2084, "camera": 2085, "deep": 2086, "fired": 2087, "hurt": 2088, "trains": 2089, "voice": 2090, "manage": 2091, "helens": 2092, "wrexham": 2093, "sixth": 2094, "leaves": 2095, "doubt": 2096, "nice": 2097, "coaches": 2098, "learning": 2099, "exhibition": 2100, "options": 2101, "platform": 2102, "compete": 2103, "colleagues": 2104, "chesterfield": 2105, "c": 2106, "dan": 2107, "risks": 2108, "mctominay": 2109, "hero": 2110, "pushed": 2111, "present": 2112, "defending": 2113, "involving": 2114, "improvement": 2115, "dudley": 2116, "seems": 2117, "e": 2118, "adam": 2119, "rose": 2120, "projects": 2121, "rodgers": 2122, "cocaine": 2123, "rob": 2124, "boat": 2125, "handed": 2126, "spring": 2127, "roof": 2128, "sarah": 2129, "cambridge": 2130, "crystal": 2131, "stormont": 2132, "seek": 2133, "ian": 2134, "picked": 2135, "common": 2136, "circumstances": 2137, "starts": 2138, "america": 2139, "motherwell": 2140, "prof": 2141, "ed": 2142, "gloucester": 2143, "bought": 2144, "opponents": 2145, "individuals": 2146, "simon": 2147, "republican": 2148, "gay": 2149, "changing": 2150, "sussex": 2151, "opener": 2152, "turning": 2153, "article": 2154, "character": 2155, "targets": 2156, "finding": 2157, "lockdown": 2158, "ones": 2159, "jams": 2160, "electricity": 2161, "eurovision": 2162, "theatre": 2163, "birds": 2164, "sort": 2165, "forbes": 2166, "thrown": 2167, "kevin": 2168, "excited": 2169, "enter": 2170, "governor": 2171, "paper": 2172, "supporting": 2173, "banking": 2174, "cirencester": 2175, "travelling": 2176, "perhaps": 2177, "generation": 2178, "seeking": 2179, "moore": 2180, "lawyers": 2181, "journalist": 2182, "kelly": 2183, "served": 2184, "wsl": 2185, "combined": 2186, "experiences": 2187, "choice": 2188, "resident": 2189, "practice": 2190, "facility": 2191, "poll": 2192, "accounts": 2193, "specialist": 2194, "san": 2195, "tower": 2196, "medication": 2197, "witness": 2198, "beach": 2199, "cap": 2200, "secret": 2201, "text": 2202, "shots": 2203, "seemed": 2204, "indictment": 2205, "worried": 2206, "munich": 2207, "tomorrow": 2208, "selling": 2209, "providing": 2210, "sean": 2211, "internet": 2212, "episode": 2213, "eastmidsnews": 2214, "awarded": 2215, "artist": 2216, "separate": 2217, "villages": 2218, "whatsapp": 2219, "anniversary": 2220, "alone": 2221, "fixtures": 2222, "putin": 2223, "presidential": 2224, "quick": 2225, "memory": 2226, "delivered": 2227, "waste": 2228, "findings": 2229, "powers": 2230, "joint": 2231, "gp": 2232, "failing": 2233, "kill": 2234, "worse": 2235, "invasion": 2236, "callum": 2237, "adult": 2238, "xi": 2239, "posted": 2240, "reforms": 2241, "regular": 2242, "appears": 2243, "pain": 2244, "prince": 2245, "wards": 2246, "gareth": 2247, "warm": 2248, "closing": 2249, "notice": 2250, "potentially": 2251, "thoughts": 2252, "interested": 2253, "ceo": 2254, "roads": 2255, "pool": 2256, "witnesses": 2257, "floor": 2258, "cancelled": 2259, "fc": 2260, "symptoms": 2261, "granted": 2262, "targeted": 2263, "egg": 2264, "finance": 2265, "discussed": 2266, "beaten": 2267, "oxford": 2268, "reporters": 2269, "poole": 2270, "option": 2271, "protection": 2272, "7": 2273, "grow": 2274, "unbeaten": 2275, "ultimately": 2276, "aims": 2277, "kids": 2278, "capacity": 2279, "beginning": 2280, "replacement": 2281, "rishi": 2282, "hospitals": 2283, "emma": 2284, "focused": 2285, "helps": 2286, "gateshead": 2287, "announcing": 2288, "politicians": 2289, "retirement": 2290, "derry": 2291, "basis": 2292, "exciting": 2293, "challenging": 2294, "balls": 2295, "pm": 2296, "style": 2297, "emissions": 2298, "hitting": 2299, "solar": 2300, "faith": 2301, "keeper": 2302, "widely": 2303, "trophy": 2304, "scams": 2305, "cast": 2306, "accident": 2307, "suffering": 2308, "celebrity": 2309, "banks": 2310, "permanent": 2311, "initial": 2312, "southern": 2313, "limit": 2314, "jason": 2315, "receiving": 2316, "70": 2317, "setting": 2318, "language": 2319, "zero": 2320, "crewe": 2321, "liam": 2322, "image": 2323, "offender": 2324, "welcomed": 2325, "hogg": 2326, "antonio": 2327, "plus": 2328, "babies": 2329, "production": 2330, "derbyshire": 2331, "taunton": 2332, "westminster": 2333, "extension": 2334, "elsewhere": 2335, "max": 2336, "sat": 2337, "lights": 2338, "fraud": 2339, "urges": 2340, "prosecutors": 2341, "environmental": 2342, "impressive": 2343, "estate": 2344, "systems": 2345, "sister": 2346, "bullying": 2347, "powerful": 2348, "improved": 2349, "swimming": 2350, "flats": 2351, "kate": 2352, "answer": 2353, "questioned": 2354, "model": 2355, "shropshire": 2356, "unlikely": 2357, "policing": 2358, "32": 2359, "un": 2360, "loses": 2361, "baroness": 2362, "filmed": 2363, "disease": 2364, "spoken": 2365, "awful": 2366, "petrol": 2367, "causes": 2368, "spots": 2369, "fewer": 2370, "encourage": 2371, "alive": 2372, "ira": 2373, "excellent": 2374, "highly": 2375, "pulled": 2376, "sacked": 2377, "fury": 2378, "finals": 2379, "inspired": 2380, "source": 2381, "heads": 2382, "machine": 2383, "alternative": 2384, "stood": 2385, "appropriate": 2386, "famous": 2387, "eyes": 2388, "damaged": 2389, "various": 2390, "knee": 2391, "recovered": 2392, "resources": 2393, "bed": 2394, "campaigners": 2395, "seat": 2396, "secured": 2397, "fitness": 2398, "franklin": 2399, "type": 2400, "argued": 2401, "khan": 2402, "2013": 2403, "disappointing": 2404, "features": 2405, "commercial": 2406, "cathedral": 2407, "add": 2408, "caroline": 2409, "blues": 2410, "collection": 2411, "crossing": 2412, "achieve": 2413, "northeastandcumbria": 2414, "90": 2415, "nathan": 2416, "defendant": 2417, "presenter": 2418, "column": 2419, "mirren": 2420, "animals": 2421, "inspectors": 2422, "managers": 2423, "testing": 2424, "favour": 2425, "offence": 2426, "sought": 2427, "movement": 2428, "prove": 2429, "barry": 2430, "recognised": 2431, "directly": 2432, "apologised": 2433, "aid": 2434, "arts": 2435, "restrictions": 2436, "proved": 2437, "ring": 2438, "boots": 2439, "retired": 2440, "winger": 2441, "tickets": 2442, "criticism": 2443, "temporary": 2444, "ski": 2445, "dismissed": 2446, "violent": 2447, "hotels": 2448, "aaron": 2449, "norfolk": 2450, "prepared": 2451, "dup": 2452, "attempts": 2453, "improving": 2454, "happens": 2455, "wish": 2456, "junction": 2457, "voters": 2458, "meaning": 2459, "34": 2460, "moon": 2461, "appointment": 2462, "yes": 2463, "artwork": 2464, "nottinghamshire": 2465, "fun": 2466, "meat": 2467, "bruno": 2468, "windows": 2469, "marathon": 2470, "lucky": 2471, "magistrates": 2472, "pace": 2473, "mcgregor": 2474, "morgan": 2475, "breaking": 2476, "ticket": 2477, "perform": 2478, "routes": 2479, "passenger": 2480, "lawrence": 2481, "payouts": 2482, "hodgson": 2483, "funded": 2484, "increasing": 2485, "exactly": 2486, "promised": 2487, "proposal": 2488, "developed": 2489, "gloucestershire": 2490, "nursing": 2491, "presence": 2492, "governing": 2493, "rival": 2494, "friendly": 2495, "shops": 2496, "ordered": 2497, "affect": 2498, "crazy": 2499, "inverness": 2500, "honour": 2501, "competitions": 2502, "comfortable": 2503, "whatever": 2504, "wood": 2505, "unveiled": 2506, "technologies": 2507, "argentina": 2508, "journalists": 2509, "backed": 2510, "spell": 2511, "accepting": 2512, "marine": 2513, "equipment": 2514, "path": 2515, "session": 2516, "creating": 2517, "seekers": 2518, "newspaper": 2519, "florida": 2520, "aviation": 2521, "tony": 2522, "overnight": 2523, "hibs": 2524, "reflects": 2525, "everybody": 2526, "diagnosed": 2527, "gracia": 2528, "robson": 2529, "immediate": 2530, "outcome": 2531, "netherlands": 2532, "represent": 2533, "counts": 2534, "serving": 2535, "campbell": 2536, "industrial": 2537, "adults": 2538, "tendring": 2539, "emerged": 2540, "greatest": 2541, "usually": 2542, "seasons": 2543, "applications": 2544, "bin": 2545, "kicked": 2546, "insp": 2547, "democratic": 2548, "cities": 2549, "cyprus": 2550, "nurse": 2551, "2010": 2552, "danny": 2553, "affairs": 2554, "younger": 2555, "federal": 2556, "collapse": 2557, "stages": 2558, "plant": 2559, "modern": 2560, "struggle": 2561, "watched": 2562, "window": 2563, "competitive": 2564, "truth": 2565, "9": 2566, "falling": 2567, "daniels": 2568, "concluded": 2569, "200": 2570, "scale": 2571, "whilst": 2572, "johnstone": 2573, "alcohol": 2574, "dates": 2575, "castle": 2576, "laura": 2577, "ospreys": 2578, "grateful": 2579, "cameras": 2580, "deserved": 2581, "crimes": 2582, "tourism": 2583, "gender": 2584, "hunter": 2585, "borders": 2586, "associated": 2587, "detained": 2588, "fallen": 2589, "prosecution": 2590, "birthday": 2591, "version": 2592, "invited": 2593, "organised": 2594, "okolie": 2595, "praised": 2596, "attorney": 2597, "oldest": 2598, "destruction": 2599, "sweden": 2600, "anger": 2601, "mike": 2602, "drink": 2603, "crew": 2604, "worry": 2605, "influence": 2606, "plays": 2607, "owned": 2608, "milton": 2609, "junior": 2610, "prior": 2611, "actor": 2612, "construction": 2613, "hartlepool": 2614, "raid": 2615, "neighbours": 2616, "raf": 2617, "documents": 2618, "mix": 2619, "halifax": 2620, "grants": 2621, "sorry": 2622, "rock": 2623, "bridgwater": 2624, "intelligence": 2625, "jamie": 2626, "retires": 2627, "willing": 2628, "complaints": 2629, "watchdog": 2630, "investigated": 2631, "seem": 2632, "addition": 2633, "serve": 2634, "wind": 2635, "russell": 2636, "screen": 2637, "recommendations": 2638, "maintain": 2639, "mississippi": 2640, "qualify": 2641, "diagnosis": 2642, "conflict": 2643, "awards": 2644, "unions": 2645, "20231": 2646, "repairs": 2647, "stuff": 2648, "activities": 2649, "2008": 2650, "drawn": 2651, "seized": 2652, "balance": 2653, "fixture": 2654, "roles": 2655, "casey": 2656, "p": 2657, "properties": 2658, "declared": 2659, "contracts": 2660, "closer": 2661, "onto": 2662, "policies": 2663, "quarter": 2664, "crowds": 2665, "duncan": 2666, "framework": 2667, "explosion": 2668, "pc": 2669, "dramatic": 2670, "elite": 2671, "weight": 2672, "operating": 2673, "headed": 2674, "stabbing": 2675, "latvia": 2676, "buses": 2677, "stopping": 2678, "keynes": 2679, "unacceptable": 2680, "approached": 2681, "33": 2682, "watson": 2683, "stock": 2684, "request": 2685, "wembley": 2686, "scenes": 2687, "delivery": 2688, "gordon": 2689, "jim": 2690, "heat": 2691, "finds": 2692, "distance": 2693, "patrick": 2694, "submitted": 2695, "items": 2696, "controversial": 2697, "crashed": 2698, "contains": 2699, "skills": 2700, "israeli": 2701, "ali": 2702, "midfield": 2703, "replacements": 2704, "disappointment": 2705, "digital": 2706, "links": 2707, "sales": 2708, "contacted": 2709, "seventh": 2710, "repeatedly": 2711, "crews": 2712, "wiltshire": 2713, "keir": 2714, "fatal": 2715, "steven": 2716, "expressed": 2717, "zoo": 2718, "norway": 2719, "shape": 2720, "era": 2721, "unique": 2722, "searches": 2723, "cycle": 2724, "congress": 2725, "kilmarnock": 2726, "dispute": 2727, "windsor": 2728, "teenagers": 2729, "warwickshire": 2730, "doors": 2731, "installed": 2732, "governments": 2733, "ministry": 2734, "identify": 2735, "writing": 2736, "sentencing": 2737, "finishing": 2738, "caps": 2739, "ballymena": 2740, "portugal": 2741, "wanderers": 2742, "stunning": 2743, "douglas": 2744, "launches": 2745, "intended": 2746, "raising": 2747, "ending": 2748, "cleared": 2749, "45": 2750, "expert": 2751, "fined": 2752, "commissioner": 2753, "dealing": 2754, "nashville": 2755, "lucy": 2756, "agree": 2757, "b": 2758, "brian": 2759, "racist": 2760, "murphy": 2761, "ruling": 2762, "stepped": 2763, "goods": 2764, "grounds": 2765, "athletics": 2766, "slightly": 2767, "poverty": 2768, "blow": 2769, "awareness": 2770, "singer": 2771, "surprised": 2772, "design": 2773, "simple": 2774, "atmosphere": 2775, "nick": 2776, "scunthorpe": 2777, "allegedly": 2778, "ipswich": 2779, "giant": 2780, "rescued": 2781, "exposed": 2782, "fuel": 2783, "territory": 2784, "bolton": 2785, "strength": 2786, "successive": 2787, "leak": 2788, "36": 2789, "respond": 2790, "youtube": 2791, "elizabeth": 2792, "2009": 2793, "dementia": 2794, "dark": 2795, "denmark": 2796, "memorial": 2797, "size": 2798, "alert": 2799, "chaos": 2800, "earn": 2801, "editor": 2802, "foot": 2803, "william": 2804, "manx": 2805, "managing": 2806, "band": 2807, "edwards": 2808, "brazil": 2809, "sustainable": 2810, "tree": 2811, "absence": 2812, "refugees": 2813, "understood": 2814, "solution": 2815, "houses": 2816, "meetings": 2817, "afghanistan": 2818, "referred": 2819, "chosen": 2820, "consecutive": 2821, "flights": 2822, "increasingly": 2823, "replied": 2824, "fife": 2825, "afford": 2826, "acting": 2827, "earned": 2828, "secondary": 2829, "administration": 2830, "skincare": 2831, "sporting": 2832, "celebrate": 2833, "exit": 2834, "unfortunately": 2835, "votes": 2836, "bailey": 2837, "conviction": 2838, "prepare": 2839, "investigations": 2840, "older": 2841, "monitor": 2842, "birth": 2843, "admits": 2844, "angry": 2845, "founder": 2846, "volunteers": 2847, "armagh": 2848, "healthcare": 2849, "closely": 2850, "trio": 2851, "rises": 2852, "skin": 2853, "claiming": 2854, "enjoyed": 2855, "task": 2856, "advised": 2857, "triple": 2858, "physically": 2859, "products": 2860, "larne": 2861, "lessons": 2862, "threatened": 2863, "arms": 2864, "highlighted": 2865, "subway": 2866, "recognise": 2867, "visits": 2868, "fines": 2869, "direct": 2870, "intent": 2871, "liberal": 2872, "wonderful": 2873, "scheduled": 2874, "assessment": 2875, "vast": 2876, "developer": 2877, "newspapers": 2878, "word": 2879, "originally": 2880, "rounds": 2881, "pleaded": 2882, "mistake": 2883, "investigate": 2884, "torquay": 2885, "none": 2886, "victoria": 2887, "follows": 2888, "muslim": 2889, "sunderland": 2890, "urgent": 2891, "heading": 2892, "carlisle": 2893, "cambridgeshire": 2894, "significantly": 2895, "batter": 2896, "coastal": 2897, "extreme": 2898, "swimmer": 2899, "california": 2900, "largely": 2901, "deeply": 2902, "parked": 2903, "sustained": 2904, "prosecutor": 2905, "notes": 2906, "inspections": 2907, "sandwell": 2908, "2011": 2909, "boden": 2910, "passing": 2911, "lottery": 2912, "assembly": 2913, "repair": 2914, "finley": 2915, "inadequate": 2916, "creme": 2917, "horse": 2918, "tunnel": 2919, "substitute": 2920, "feet": 2921, "shaw": 2922, "suggests": 2923, "petition": 2924, "wigan": 2925, "merseyside": 2926, "cameron": 2927, "oldham": 2928, "racing": 2929, "pa": 2930, "critics": 2931, "momentum": 2932, "pushing": 2933, "owen": 2934, "upon": 2935, "tyrone": 2936, "cannabis": 2937, "song": 2938, "selection": 2939, "thinks": 2940, "artists": 2941, "submelt": 2942, "qualification": 2943, "ride": 2944, "coalition": 2945, "bay": 2946, "spaces": 2947, "unless": 2948, "hike": 2949, "hampshire": 2950, "virus": 2951, "rush": 2952, "smart": 2953, "scrutiny": 2954, "leicestershire": 2955, "specific": 2956, "loaded": 2957, "backing": 2958, "banksy": 2959, "abroad": 2960, "feature": 2961, "murdered": 2962, "grew": 2963, "essential": 2964, "subscription": 2965, "appealed": 2966, "leads": 2967, "collected": 2968, "ferries": 2969, "julian": 2970, "suggest": 2971, "allowing": 2972, "hundred": 2973, "peak": 2974, "recruitment": 2975, "covered": 2976, "regularly": 2977, "huddersfield": 2978, "tenants": 2979, "weekly": 2980, "2025": 2981, "overseas": 2982, "ii": 2983, "washington": 2984, "behalf": 2985, "minimum": 2986, "crusaders": 2987, "legacy": 2988, "lung": 2989, "equaliser": 2990, "partners": 2991, "achieved": 2992, "danger": 2993, "compelling": 2994, "active": 2995, "produce": 2996, "clark": 2997, "bevan": 2998, "korea": 2999, "shocked": 3000, "beautiful": 3001, "conor": 3002, "brendan": 3003, "ship": 3004, "therefore": 3005, "cream": 3006, "braverman": 3007, "kyle": 3008, "shortages": 3009, "conservation": 3010, "shadow": 3011, "constituency": 3012, "hockey": 3013, "motorcycle": 3014, "tackling": 3015, "jonathan": 3016, "pull": 3017, "mexico": 3018, "registered": 3019, "spread": 3020, "sacking": 3021, "nicky": 3022, "travellers": 3023, "parliamentary": 3024, "sound": 3025, "represented": 3026, "remote": 3027, "perry": 3028, "bike": 3029, "monthly": 3030, "potholes": 3031, "upset": 3032, "bird": 3033, "celebrates": 3034, "contributed": 3035, "burnley": 3036, "lincoln": 3037, "lifted": 3038, "knowledge": 3039, "audience": 3040, "libraries": 3041, "beatles": 3042, "apps": 3043, "tweeted": 3044, "books": 3045, "rooms": 3046, "sending": 3047, "hertfordshire": 3048, "factor": 3049, "discusses": 3050, "featuring": 3051, "downing": 3052, "mission": 3053, "science": 3054, "teddington": 3055, "earth": 3056, "asks": 3057, "arrive": 3058, "directors": 3059, "self": 3060, "jackson": 3061, "thistle": 3062, "stirling": 3063, "olympics": 3064, "saints": 3065, "polling": 3066, "kc": 3067, "uncertainty": 3068, "roberts": 3069, "describes": 3070, "require": 3071, "cycling": 3072, "photos": 3073, "afterwards": 3074, "insisted": 3075, "normally": 3076, "judges": 3077, "grimsby": 3078, "consort": 3079, "middlesbrough": 3080, "conversation": 3081, "smaller": 3082, "regional": 3083, "holders": 3084, "parent": 3085, "pakistan": 3086, "formula": 3087, "ownership": 3088, "checks": 3089, "dons": 3090, "performing": 3091, "christmas": 3092, "norwich": 3093, "fighter": 3094, "obvious": 3095, "crackdown": 3096, "cherry": 3097, "otherwise": 3098, "staying": 3099, "mary": 3100, "dance": 3101, "sets": 3102, "saves": 3103, "venues": 3104, "drinks": 3105, "walked": 3106, "transgender": 3107, "beijing": 3108, "ties": 3109, "brothers": 3110, "matters": 3111, "gathered": 3112, "hole": 3113, "gwyneth": 3114, 